[{"title":"Lo ngại trụ đèn trên đèo Prenn gây mất an toàn giao thông","image":"https://i1-vnexpress.vnecdn.net/2023/12/19/z4989580674965-255611df21d5fa9-9542-3408-1702982868.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=wcJAKsJkQ4Saar0lp1lsbA","category":"","description":"Lâm ĐồngNhiều trụ đèn chiếu sáng đèo Prenn ở cửa ngõ Đà Lạt lắp trên khối bêtông được chôn vào taluy gây lo ngại vì tiềm ẩn nguy cơ tai nạn.","content":"Sau hơn 10 tháng thi công, 3 km đường đèo từ thác Datanla dẫn vào trung tâm TP Đà Lạt được thông xe, hôm 14/12. Mặt đường đoạn này trở nên thoáng đãng sau khi mở rộng lên 14 m, với 4 làn ôtô. Tuy nhiên, các trụ đèn chiếu sáng hai bên đường không được chôn xuống đất như ở các công trình khác mà lắp trên khối bêtông, chôn vào taluy. Phía dưới là mương thoát nước. Nhiều người cho rằng thiết kế này có thể gây nguy hiểm cho người đi xe máy; đồng thời đề nghị nên dán phản quang hoặc lắp thêm hộ lan dọc mương thu nước để ngăn xe rơi xuống. Ông Nguyễn Văn Gia, Giám đốc Sở Giao thông Vận tải tỉnh Lâm Đồng, cho biết khi mở rộng đèo Prenn, tỉnh chủ trương hạn chế sử dụng đất rừng nên không có mặt bằng đủ rộng để bố trí các trụ đèn xuống phía dưới. \"Nhiều người nhìn cảm giác sợ, còn thực tế bệ trụ đèn nằm ngoài mương thoát nước, cũng không dính dáng đến phần đường dành cho xe chạy\", ông Gia nói, cho biết thiết kế đã được Sở Xây dựng thẩm định. Quy định hiện hành cũng không bắt buộc làm hộ lan mương thoát nước mặt dọc taluy. Theo ông Gia, đơn vị quản lý dự án sắp tới sẽ mời tư vấn thẩm định an toàn tại công trình này. Sở sẽ trao đổi với tư vấn việc các trụ đèn có khả năng gây mất an toàn giao thông hay không, nếu có sẽ đề xuất phương án điều chỉnh. Đèo Prenn dài 7,4 km nối quốc lộ 20 - đường huyết mạch từ khu vực Đông Nam Bộ lên TP Đà Lạt được đầu tư 553 tỷ đồng để mở rộng gấp đôi. Hơn 4 km còn lại đang được gấp rút thi công. Dự kiến toàn tuyến sẽ thông xe kỹ thuật ngày 28/12 để người dân và du khách thuận tiện đi lại dịp Tết dương lịch. Sau đó, đèo sẽ được đóng để hoàn thiện. Thời gian này, xe lên Đà Lạt đi theo hướng đèo Mimosa cho đến khi toàn tuyến đèo Prenn đưa vào sử dụng giữa tháng 1/2024. Trường HàSau hơn 10 tháng thi công, 3 km đường đèo từ thác Datanla dẫn vào trung tâm TP Đà Lạt được thông xe, hôm 14/12. Mặt đường đoạn này trở nên thoáng đãng sau khi mở rộng lên 14 m, với 4 làn ôtô.Tuy nhiên, các trụ đèn chiếu sáng hai bên đường không được chôn xuống đất như ở các công trình khác mà lắp trên khối bêtông, chôn vào taluy. Phía dưới là mương thoát nước.Nhiều người cho rằng thiết kế này có thể gây nguy hiểm cho người đi xe máy; đồng thời đề nghị nên dán phản quang hoặc lắp thêm hộ lan dọc mương thu nước để ngăn xe rơi xuống.Ông Nguyễn Văn Gia, Giám đốc Sở Giao thông Vận tải tỉnh Lâm Đồng, cho biết khi mở rộng đèo Prenn, tỉnh chủ trương hạn chế sử dụng đất rừng nên không có mặt bằng đủ rộng để bố trí các trụ đèn xuống phía dưới.\"Nhiều người nhìn cảm giác sợ, còn thực tế bệ trụ đèn nằm ngoài mương thoát nước, cũng không dính dáng đến phần đường dành cho xe chạy\", ông Gia nói, cho biết thiết kế đã được Sở Xây dựng thẩm định. Quy định hiện hành cũng không bắt buộc làm hộ lan mương thoát nước mặt dọc taluy.Theo ông Gia, đơn vị quản lý dự án sắp tới sẽ mời tư vấn thẩm định an toàn tại công trình này. Sở sẽ trao đổi với tư vấn việc các trụ đèn có khả năng gây mất an toàn giao thông hay không, nếu có sẽ đề xuất phương án điều chỉnh.Đèo Prenn dài 7,4 km nối quốc lộ 20 - đường huyết mạch từ khu vực Đông Nam Bộ lên TP Đà Lạt được đầu tư 553 tỷ đồng để mở rộng gấp đôi. Hơn 4 km còn lại đang được gấp rút thi công.Dự kiến toàn tuyến sẽ thông xe kỹ thuật ngày 28/12 để người dân và du khách thuận tiện đi lại dịp Tết dương lịch. Sau đó, đèo sẽ được đóng để hoàn thiện. Thời gian này, xe lên Đà Lạt đi theo hướng đèo Mimosa cho đến khi toàn tuyến đèo Prenn đưa vào sử dụng giữa tháng 1/2024.Trường Hà","author":"Trường Hà","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Ôtô chở hàng bốc cháy giữa đường","image":"https://i1-vnexpress.vnecdn.net/2023/12/19/buitoan-5557-1702977440-170297-2288-9205-1702978713.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=ytc3hwSyOuhLBKKtgpaFNQ","category":"","description":"Khánh HòaXe đầu kéo chạy trên quốc lộ 1 đoạn qua thị xã Ninh Hoà thì xảy ra cháy ở phía thùng hàng, tài xế mở cửa hô hoán người dân dập lửa, trưa 19/12.","content":"Hơn 12h, ông Tống Văn Chung lái xe đầu kéo biển số Thanh Hoá chở hàng điện tử, quần áo chạy trên quốc lộ 1 hướng từ bắc vào nam. Khi đến thôn Tân Đảo, xã Ninh Ích, tài xế phát hiện khói lửa bùng phát phía sau thùng hàng. Tài xế giảm tốc độ, hô hoán người dân dập lửa. Tuy nhiên đường vắng, xa dân cư, ông Chung lái xe quay vòng trở lại, chạy thêm một đoạn rồi tấp vào quán nước ven đường. Một số người trong quán đã lấy nước, bình chữa cháy tại chỗ dập lửa. Cảnh sát PCCC và Cứu nạn cứu hộ (Công an Khánh Hoà) điều động ba xe chữa cháy cùng hàng chục chiến sĩ đến hiện trường. Một tốp đeo dùng mặt nạ dưỡng khí, phá cửa thùng xe để không chế hỏa hoạn. Một tốp khác cùng người dân di chuyển tài sản trên ôtô, ngăn cháy lan. Sau 30 phút, đám cháy được dập tắt. Bùi ToànHơn 12h, ông Tống Văn Chung lái xe đầu kéo biển số Thanh Hoá chở hàng điện tử, quần áo chạy trên quốc lộ 1 hướng từ bắc vào nam. Khi đến thôn Tân Đảo, xã Ninh Ích, tài xế phát hiện khói lửa bùng phát phía sau thùng hàng.Tài xế giảm tốc độ, hô hoán người dân dập lửa. Tuy nhiên đường vắng, xa dân cư, ông Chung lái xe quay vòng trở lại, chạy thêm một đoạn rồi tấp vào quán nước ven đường. Một số người trong quán đã lấy nước, bình chữa cháy tại chỗ dập lửa.Cảnh sát PCCC và Cứu nạn cứu hộ (Công an Khánh Hoà) điều động ba xe chữa cháy cùng hàng chục chiến sĩ đến hiện trường. Một tốp đeo dùng mặt nạ dưỡng khí, phá cửa thùng xe để không chế hỏa hoạn. Một tốp khác cùng người dân di chuyển tài sản trên ôtô, ngăn cháy lan. Sau 30 phút, đám cháy được dập tắt.Bùi Toàn","author":"Bùi Toàn","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Cao tốc Trung Lương - Mỹ Thuận sẽ cho xe chạy 90 km/h","image":"https://i1-vnexpress.vnecdn.net/2023/12/19/DJI0675JPG-1702971036-8216-1702971186.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=hJyaYoZiY69pCXl-y4HqIw","category":"","description":"Tiền GiangDự kiến cuối tháng 12, cao tốc Trung Lương - Mỹ Thuận sẽ được khai thác với vận tốc tối đa 90 km/h thay vì 80 km/h như hiện nay.","content":"Ngày 19/12, ông Trần Văn Bon, Giám đốc Sở Giao thông Vận tải Tiền Giang cho biết tỉnh vừa nhận văn bản của Bộ Giao thông Vận tải về việc rà soát, nâng tốc độ tối đa cao tốc Trung Lương - Mỹ Thuận. Trước đó, Cục Đường cao tốc Việt Nam đề xuất nâng tốc độ khai thác cao tốc này từ 80 km/h lên 90 km/h. Đơn vị này nhận định việc điều chỉnh tốc độ sẽ góp phần nâng cao tốc độ phương tiện tham gia giao thông, nâng hiệu quả đầu tư và khai thác các đoạn tuyến. Theo ông Bon, dự kiến tuyến cao tốc này sẽ áp dụng tốc độ tối đa 90 km/h trong ngày 24/12. Tuy nhiên, hiện các phương án tổ chức giao thông vẫn chưa hoàn thiện nên đến cuối tháng mới có thể triển khai nâng tốc độ khai thác. \"Cùng với việc thay đổi hệ thống biển báo, do thời gian qua cao tốc này xảy ra nhiều tai nạn nên phải tổ chức lại phương án lưu thông sao cho phù hợp\", ông Bon nói và cho biết đơn vị cũng sẽ tăng cường tuyên truyền để tài xế được biết. Cao tốc Trung Lương - Mỹ Thuận dài 51 km, rộng 16 m, 4 làn xe, tổng đầu tư hơn 12.000 tỷ đồng, đưa vào khai thác từ tháng 4/2022. Lưu lượng xe trung bình trên cao tốc hiện khoảng 22.000-23.000 xe mỗi ngày đêm. Do lượng xe đông, tuyến lại chưa có làn dừng khẩn cấp mà chỉ có các điểm dừng. Một năm qua, tuyến có trên 7,2 triệu lượt xe đi qua, trên 2.800 sự cố, trong đó hơn 100 vụ ôtô va chạm. Hoàng NamNgày 19/12, ông Trần Văn Bon, Giám đốc Sở Giao thông Vận tải Tiền Giang cho biết tỉnh vừa nhận văn bản của Bộ Giao thông Vận tải về việc rà soát, nâng tốc độ tối đa cao tốc Trung Lương - Mỹ Thuận.Trước đó, Cục Đường cao tốc Việt Nam đề xuất nâng tốc độ khai thác cao tốc này từ 80 km/h lên 90 km/h. Đơn vị này nhận định việc điều chỉnh tốc độ sẽ góp phần nâng cao tốc độ phương tiện tham gia giao thông, nâng hiệu quả đầu tư và khai thác các đoạn tuyến.Theo ông Bon, dự kiến tuyến cao tốc này sẽ áp dụng tốc độ tối đa 90 km/h trong ngày 24/12. Tuy nhiên, hiện các phương án tổ chức giao thông vẫn chưa hoàn thiện nên đến cuối tháng mới có thể triển khai nâng tốc độ khai thác.\"Cùng với việc thay đổi hệ thống biển báo, do thời gian qua cao tốc này xảy ra nhiều tai nạn nên phải tổ chức lại phương án lưu thông sao cho phù hợp\", ông Bon nói và cho biết đơn vị cũng sẽ tăng cường tuyên truyền để tài xế được biết.Cao tốc Trung Lương - Mỹ Thuận dài 51 km, rộng 16 m, 4 làn xe, tổng đầu tư hơn 12.000 tỷ đồng, đưa vào khai thác từ tháng 4/2022.Lưu lượng xe trung bình trên cao tốc hiện khoảng 22.000-23.000 xe mỗi ngày đêm. Do lượng xe đông, tuyến lại chưa có làn dừng khẩn cấp mà chỉ có các điểm dừng. Một năm qua, tuyến có trên 7,2 triệu lượt xe đi qua, trên 2.800 sự cố, trong đó hơn 100 vụ ôtô va chạm.Hoàng Nam","author":"Hoàng Nam","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Vì sao TP HCM oi bức dịp Giáng sinh?","image":"https://i1-vnexpress.vnecdn.net/2023/12/19/10-7525-1702965608-1702974160-4687-1702974171.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=bPUeGk3Preyx-cGJez2tig","category":"","description":"Từ đầu tháng 12, thời tiết TP HCM nắng nóng, oi bức khác thường thay vì mát mẻ như các năm trước.","content":"Những ngày qua, thành phố nắng gắt, nhiệt độ ngoài trời luôn ở mức 36-37 độ C, oi bức kéo dài suốt ngày. Tình trạng này được cho là khác thường bởi gần thời điểm Giáng sinh, khí hậu TP HCM dịu mát, thời tiết ban đêm và sáng sớm xuống dưới 20 độ C. Thống kê của Đài khí tượng thuỷ văn khu vực Nam Bộ, nhiệt độ từ đầu tháng 12 đến nay tại những tỉnh phía nam vượt các năm trước đây, phổ biến mức 34-35 độ C, ở TP HCM đến 36 độ C. Đây là nhiệt độ ghi nhận cao nhất ở các địa phương trong 10 năm qua. Lý giải về trình trạng này, ông Lê Đình Quyết, Phó phòng Dự báo, Đài khí tượng thủy văn khu vực Nam Bộ, cho biết mọi năm, không khí lạnh từ phía bắc khuếch tán xuống phía nam làm nhiệt độ giảm về đêm và sáng sớm. Thời điểm này TP HCM và các tỉnh phía nam se lạnh. Tuy nhiên năm nay khối không khí lạnh này ít tác động. Ngoài ra thời gian qua Việt Nam bị El Nino (hiện tượng trái đất nóng lên) tác động khiến nhiệt độ cao hơn. Khối áp cao tây Thái Bình Dương làm mây khó hình thành, mặt trời không bị che phủ gây nắng nhiều, cường độ bức xạ mạnh. \"Nhiệt độ không khí cao nhất trong ngày 32-33 độ C kéo dài ở thành phố qua dịp Giáng sinh, sau đó giảm dần\", ông Quyết nói. Chuyên gia về thời tiết Nguyễn Ngọc Huy cho biết, TP HCM và Nam Bộ thời điểm này có nhiệt độ cao bất thường không theo quy luật. Năm nay không khí lạnh từ phía bắc cũng hoạt động theo đợt 2-3 ngày chứ không phải kéo dài nhiều ngày. Việc này do ảnh hưởng của El Nino và sự nóng lên toàn cầu. \"Hai ngày cuối năm 2023, thời tiết TP HCM dự báo giảm còn 20 độ C do ảnh hưởng không khí lạnh từ phía bắc\", ông Huy nói, cho biết El Nino hình thành từ đầu tháng 6 khiến mùa nắng Việt Nam nhiệt độ cao hơn trung bình nhiều năm, ít mưa. Đình VănNhững ngày qua, thành phố nắng gắt, nhiệt độ ngoài trời luôn ở mức 36-37 độ C, oi bức kéo dài suốt ngày. Tình trạng này được cho là khác thường bởi gần thời điểm Giáng sinh, khí hậu TP HCM dịu mát, thời tiết ban đêm và sáng sớm xuống dưới 20 độ C.Thống kê của Đài khí tượng thuỷ văn khu vực Nam Bộ, nhiệt độ từ đầu tháng 12 đến nay tại những tỉnh phía nam vượt các năm trước đây, phổ biến mức 34-35 độ C, ở TP HCM đến 36 độ C. Đây là nhiệt độ ghi nhận cao nhất ở các địa phương trong 10 năm qua.Lý giải về trình trạng này, ông Lê Đình Quyết, Phó phòng Dự báo, Đài khí tượng thủy văn khu vực Nam Bộ, cho biết mọi năm, không khí lạnh từ phía bắc khuếch tán xuống phía nam làm nhiệt độ giảm về đêm và sáng sớm. Thời điểm này TP HCM và các tỉnh phía nam se lạnh. Tuy nhiên năm nay khối không khí lạnh này ít tác động.Ngoài ra thời gian qua Việt Nam bị El Nino (hiện tượng trái đất nóng lên) tác động khiến nhiệt độ cao hơn. Khối áp cao tây Thái Bình Dương làm mây khó hình thành, mặt trời không bị che phủ gây nắng nhiều, cường độ bức xạ mạnh. \"Nhiệt độ không khí cao nhất trong ngày 32-33 độ C kéo dài ở thành phố qua dịp Giáng sinh, sau đó giảm dần\", ông Quyết nói.Chuyên gia về thời tiết Nguyễn Ngọc Huy cho biết, TP HCM và Nam Bộ thời điểm này có nhiệt độ cao bất thường không theo quy luật. Năm nay không khí lạnh từ phía bắc cũng hoạt động theo đợt 2-3 ngày chứ không phải kéo dài nhiều ngày. Việc này do ảnh hưởng của El Nino và sự nóng lên toàn cầu.\"Hai ngày cuối năm 2023, thời tiết TP HCM dự báo giảm còn 20 độ C do ảnh hưởng không khí lạnh từ phía bắc\", ông Huy nói, cho biết El Nino hình thành từ đầu tháng 6 khiến mùa nắng Việt Nam nhiệt độ cao hơn trung bình nhiều năm, ít mưa.Đình Văn","author":"Đình Văn","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Hai thanh niên trả lại 100 triệu đồng nhặt được","image":"https://i1-vnexpress.vnecdn.net/2023/12/19/6cf3cd48-9deb-4745-aa5f-53e877-8051-7555-1702963998.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=E07ENAEQkDoHJzJMQg74Lg","category":"","description":"Thừa Thiên - HuếNhặt được túi xách bên trong có 100 triệu đồng, hai thanh niên ở phường Vỹ Dạ đã mang đến công an trả lại cho người đánh rơi.","content":"Ngày 19/12, Công an TP Huế cùng anh Lê Bá Đoàn, 21 tuổi và Ngô Tuấn Ngọc, 23 tuổi, trả lại 100 triệu đồng cùng túi xách cho chị Đoàn Thị Yến Nhi, 30 tuổi ở phường Xuân Phú. Ba ngày trước, trong lúc đi chơi ở phường Phú Hội, anh Đoàn và Ngọc nhặt được túi xách màu đen bên trong có tiền nên trình báo Công an phường Phú Hội. Đơn vị này xác định túi xách do chị Đoàn Thị Yến Nhi, 30 tuổi ở Xuân Phú đánh rơi. Chị Nhi kể đánh rơi túi trên đường Bà Triệu, nhưng lại nghĩ để quên trên taxi nên liên hệ hãng mà không thấy. Chị đã trình báo Công an phường Xuân Phú nhờ giúp đỡ. Nhận lại tiền, chị bày tỏ vui mừng, gửi lời cảm ơn đến anh Đoàn và Ngọc cùng công an TP Huế. Công an TP Huế đang xem xét khen thưởng hai anh Đoàn và Ngọc. Tại Quảng Bình, nhặt được chiếc điện thoại giữa đường hôm 18/12, Hoàng Thị Thùy Linh và Trần Quốc Bảo, học sinh lớp 10A12, trường THPT Nguyễn Trãi đã đến Công an thị trấn Phong Nha trình báo và giao nộp. Rà soát các cơ sở lưu trú, công an tìm được chủ nhân của chiếc điện thoại là cô Siana Pundick. Nhận lại tài sản, du khách người Anh nói rất xúc động trước lòng tốt, sự hiền lành chất phác của người dân địa phương và gửi lời cảm ơn đến hai học sinh. Võ ThạnhNgày 19/12, Công an TP Huế cùng anh Lê Bá Đoàn, 21 tuổi và Ngô Tuấn Ngọc, 23 tuổi, trả lại 100 triệu đồng cùng túi xách cho chị Đoàn Thị Yến Nhi, 30 tuổi ở phường Xuân Phú.Ba ngày trước, trong lúc đi chơi ở phường Phú Hội, anh Đoàn và Ngọc nhặt được túi xách màu đen bên trong có tiền nên trình báo Công an phường Phú Hội. Đơn vị này xác định túi xách do chị Đoàn Thị Yến Nhi, 30 tuổi ở Xuân Phú đánh rơi.Chị Nhi kể đánh rơi túi trên đường Bà Triệu, nhưng lại nghĩ để quên trên taxi nên liên hệ hãng mà không thấy. Chị đã trình báo Công an phường Xuân Phú nhờ giúp đỡ. Nhận lại tiền, chị bày tỏ vui mừng, gửi lời cảm ơn đến anh Đoàn và Ngọc cùng công an TP Huế. Công an TP Huế đang xem xét khen thưởng hai anh Đoàn và Ngọc.Tại Quảng Bình, nhặt được chiếc điện thoại giữa đường hôm 18/12, Hoàng Thị Thùy Linh và Trần Quốc Bảo, học sinh lớp 10A12, trường THPT Nguyễn Trãi đã đến Công an thị trấn Phong Nha trình báo và giao nộp.Rà soát các cơ sở lưu trú, công an tìm được chủ nhân của chiếc điện thoại là cô Siana Pundick. Nhận lại tài sản, du khách người Anh nói rất xúc động trước lòng tốt, sự hiền lành chất phác của người dân địa phương và gửi lời cảm ơn đến hai học sinh.Võ Thạnh","author":"Võ Thạnh","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Dỡ cầu sắt 50 năm tuổi phía nam TP HCM để xây mới","image":"https://i1-vnexpress.vnecdn.net/2023/12/19/cau-jpeg-9577-1702960401-17029-9746-8034-1702961008.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=XNqlpTGFy6sj23wnFN6FAA","category":"","description":"Cầu sắt Rạch Đỉa nối quận 7 và Nhà Bè xuống cấp sau hơn 50 năm được tháo dỡ để xây cầu mới, giúp người dân thuận tiện đi lại ở cửa ngõ phía nam thành phố.","content":"Cầu nằm trên đường Lê Văn Lương, bắc qua tuyến rạch cùng tên, đang được nhà thầu tháo dỡ nhằm tạo không gian thi công cầu mới sát bên. Trước đó, từ hôm 25/11 xe đã bị cấm qua cầu, đi theo lộ trình khác để đảm bảo an toàn. Theo đó, xe từ quận 7 qua Nhà Bè sẽ theo đường Lê Văn Lương - Nguyễn Văn Linh - Nguyễn Hữu Thọ - đường nối từ vòng xoay PV Gas (Nguyễn Hữu Thọ) đến Lê Văn Lương. Hướng ngược lại, xe theo tuyến Lê Văn Lương - đường nối từ vòng xoay PV Gas đến Lê Văn Lương - Nguyễn Hữu Thọ - Nguyễn Văn Linh - quay đầu xe ở đường D1 (bên hông cầu Ông Lớn) hoặc tại giao lộ Nguyễn Văn Linh - Phạm Hùng - Nguyễn Văn Linh - Lê Văn Lương. Cầu sắt Rạch Đỉa xây từ trước năm 1975, rộng khoảng 3 m. Sau 5 thập kỷ khai thác, công trình xuống cấp trầm trọng, thường xuyên ùn tắc ảnh hưởng việc đi lại, giao thương hàng hoá trên đường Lê Văn Lương - trục huyết mạch nối TP HCM qua Long An. Cách đây 22 năm, TP HCM phê duyệt dự án xây cầu Rạch Đỉa mới và điều chỉnh lại vào năm 2017. Đến tháng 7 năm nay, công trình này mới được khởi công với tổng mức đầu tư gần 513 tỷ đồng từ vốn ngân sách. Cầu Rạch Đỉa mới dài 318 m, rộng 9-10,5 m, gồm 9 nhịp. Hai đầu cầu được xây đường dẫn với tổng chiều dài 233 m, rộng 14-27 m. Theo Ban quản lý dự án đầu tư xây dựng các công trình giao thông TP HCM (chủ đầu tư), công trình này ảnh hưởng gần 100 hộ dân ở quận 7 và huyện Nhà Bè. Đến nay, mặt bằng đã được bàn giao toàn bộ. Cầu mới dự kiến hoàn thành vào cuối năm 2024. Ngoài cầu Rạch Đỉa, trên đường Lê Văn Lương đang còn hai cầu sắt xây từ trước năm 1975 là Rạch Dơi và Rạch Tôm, cũng xuống nghiêm trọng, song chưa được đầu tư xây cầu mới thay thế. Trước đó, hồi tháng 9, cầu Long Kiểng mới trên tuyến đường này đã được thông xe thay cầu sắt cũ, giúp người dân đi lại thuận tiện hơn. Công trình này hoàn thành sau 22 năm được duyệt, 5 năm thi công. Gia MinhCầu nằm trên đường Lê Văn Lương, bắc qua tuyến rạch cùng tên, đang được nhà thầu tháo dỡ nhằm tạo không gian thi công cầu mới sát bên. Trước đó, từ hôm 25/11 xe đã bị cấm qua cầu, đi theo lộ trình khác để đảm bảo an toàn.Theo đó, xe từ quận 7 qua Nhà Bè sẽ theo đường Lê Văn Lương - Nguyễn Văn Linh - Nguyễn Hữu Thọ - đường nối từ vòng xoay PV Gas (Nguyễn Hữu Thọ) đến Lê Văn Lương. Hướng ngược lại, xe theo tuyến Lê Văn Lương - đường nối từ vòng xoay PV Gas đến Lê Văn Lương - Nguyễn Hữu Thọ - Nguyễn Văn Linh - quay đầu xe ở đường D1 (bên hông cầu Ông Lớn) hoặc tại giao lộ Nguyễn Văn Linh - Phạm Hùng - Nguyễn Văn Linh - Lê Văn Lương.Cầu sắt Rạch Đỉa xây từ trước năm 1975, rộng khoảng 3 m. Sau 5 thập kỷ khai thác, công trình xuống cấp trầm trọng, thường xuyên ùn tắc ảnh hưởng việc đi lại, giao thương hàng hoá trên đường Lê Văn Lương - trục huyết mạch nối TP HCM qua Long An.Cách đây 22 năm, TP HCM phê duyệt dự án xây cầu Rạch Đỉa mới và điều chỉnh lại vào năm 2017. Đến tháng 7 năm nay, công trình này mới được khởi công với tổng mức đầu tư gần 513 tỷ đồng từ vốn ngân sách. Cầu Rạch Đỉa mới dài 318 m, rộng 9-10,5 m, gồm 9 nhịp. Hai đầu cầu được xây đường dẫn với tổng chiều dài 233 m, rộng 14-27 m.Theo Ban quản lý dự án đầu tư xây dựng các công trình giao thông TP HCM (chủ đầu tư), công trình này ảnh hưởng gần 100 hộ dân ở quận 7 và huyện Nhà Bè. Đến nay, mặt bằng đã được bàn giao toàn bộ. Cầu mới dự kiến hoàn thành vào cuối năm 2024.Ngoài cầu Rạch Đỉa, trên đường Lê Văn Lương đang còn hai cầu sắt xây từ trước năm 1975 là Rạch Dơi và Rạch Tôm, cũng xuống nghiêm trọng, song chưa được đầu tư xây cầu mới thay thế. Trước đó, hồi tháng 9, cầu Long Kiểng mới trên tuyến đường này đã được thông xe thay cầu sắt cũ, giúp người dân đi lại thuận tiện hơn. Công trình này hoàn thành sau 22 năm được duyệt, 5 năm thi công.Gia Minh","author":"Gia Minh","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Phí dịch vụ thoát nước tại TP HCM tăng 5%","image":"https://i1-vnexpress.vnecdn.net/2023/12/18/CongnhanNhamaynuocBO9539693117-3675-4365-1702890816.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=Oi0HzDJECUWA3aYmGsRxLQ","category":"","description":"Phí dịch vụ thoát nước năm 2024 tại thành phố tăng từ 20% lên 25% trên hóa đơn, đồng nghĩa người dân xài 100.000 đồng nước sạch cần trả thêm phí 25.000 đồng.","content":"Theo Tổng công ty Cấp nước Sài Gòn TNHH MTV (Sawaco), phí dịch vụ thoát nước và xử lý nước thải ở thành phố áp dụng từ đầu năm tới sẽ tăng 5% so với hiện nay, từ 20% lên 25% trên đơn giá cấp nước. Việc tăng phí dịch vụ này nhằm thực hiện theo lộ trình mỗi năm thêm 5% của thành phố, trong giai đoạn 2022-2025. Khoản tiền trên được Sawaco thu hộ, thông qua khối lượng nước sạch tiêu thụ hàng tháng của người dân ghi trên hoá đơn. Điều này đồng nghĩa khi sử dụng 100.000 đồng nước sạch, người dân cần đóng thêm 25% phí thoát nước và xử lý nước thải, tương đương 25.000 đồng. Ngoài ra, trong phí dịch vụ này sẽ tính thêm thuế giá trị gia tăng (VAT) với mức 8% trong 6 tháng đầu năm 2024 và tăng lên 10% vào 6 tháng cuối năm. Trước đó, từ ngày 15/11/2019, giá bán nước sạch ở thành phố giai đoạn 2019-2022 đã tăng trung bình 5-7% mỗi năm, sau đề xuất của Sawaco. Đơn vị này cho biết giá nước từ năm 2013 đến 2019 chưa được điều chỉnh khiến tình hình tài chính bị ảnh hưởng khi phải đảm bảo, duy trì tỷ lệ 100% hộ dân được sử dụng nước sạch và thực hiện \"nhiệm vụ chính trị, an sinh xã hội\". Hiện, giá nước sạch ở TP HCM theo định mức thấp nhất cho hộ gia đình sử dụng 4 m3 mỗi người mỗi tháng là 6.700 đồng/m3, định mức 4-6 m3 là 12.900 đồng/m3; từ 6 m3 trở lên là 14.900 đồng/m3. Đối với cơ quan hành chính sự nghiệp, đoàn thể giá 13.000 đồng/m3. Đơn vị sản xuất giá 12.100 đồng/m3. Đơn vị kinh doanh, dịch vụ giá 21.300 đồng/m3. Hạ GiangTheo Tổng công ty Cấp nước Sài Gòn TNHH MTV (Sawaco), phí dịch vụ thoát nước và xử lý nước thải ở thành phố áp dụng từ đầu năm tới sẽ tăng 5% so với hiện nay, từ 20% lên 25% trên đơn giá cấp nước. Việc tăng phí dịch vụ này nhằm thực hiện theo lộ trình mỗi năm thêm 5% của thành phố, trong giai đoạn 2022-2025.Khoản tiền trên được Sawaco thu hộ, thông qua khối lượng nước sạch tiêu thụ hàng tháng của người dân ghi trên hoá đơn. Điều này đồng nghĩa khi sử dụng 100.000 đồng nước sạch, người dân cần đóng thêm 25% phí thoát nước và xử lý nước thải, tương đương 25.000 đồng.Ngoài ra, trong phí dịch vụ này sẽ tính thêm thuế giá trị gia tăng (VAT) với mức 8% trong 6 tháng đầu năm 2024 và tăng lên 10% vào 6 tháng cuối năm.Trước đó, từ ngày 15/11/2019, giá bán nước sạch ở thành phố giai đoạn 2019-2022 đã tăng trung bình 5-7% mỗi năm, sau đề xuất của Sawaco. Đơn vị này cho biết giá nước từ năm 2013 đến 2019 chưa được điều chỉnh khiến tình hình tài chính bị ảnh hưởng khi phải đảm bảo, duy trì tỷ lệ 100% hộ dân được sử dụng nước sạch và thực hiện \"nhiệm vụ chính trị, an sinh xã hội\".Hiện, giá nước sạch ở TP HCM theo định mức thấp nhất cho hộ gia đình sử dụng 4 m3 mỗi người mỗi tháng là 6.700 đồng/m3, định mức 4-6 m3 là 12.900 đồng/m3; từ 6 m3 trở lên là 14.900 đồng/m3. Đối với cơ quan hành chính sự nghiệp, đoàn thể giá 13.000 đồng/m3. Đơn vị sản xuất giá 12.100 đồng/m3. Đơn vị kinh doanh, dịch vụ giá 21.300 đồng/m3.Hạ Giang","author":"Hạ Giang Báo tiếng Việt nhiều người xem nhất","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"3.200 tỷ đồng xây đường ven biển đảo Phú Quốc","image":"https://i1-vnexpress.vnecdn.net/2023/12/18/1-copy-1610336687-5229-1618460-4035-7998-1702916451.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=JxKBPiJEG3XOzmX8vUsoGQ","category":"","description":"Kiên GiangĐường ven biển phía tây Phú Quốc dài 4 km từ sông Dương Đông đến xã Cửa Cạn, gồm 6 làn xe, kè chắn sóng, hình thành bãi tắm công cộng phục vụ du khách.","content":"Chủ trương đầu tư tuyến đường được HĐND tỉnh Kiên Giang thông qua tại kỳ họp thứ 19 mới đây, với mục tiêu chỉnh trang đô thị, kết nối phía nam và phía bắc sông Dương Đông, tạo các khu dân cư, dịch vụ, thương mại ở đảo. Đường ven biển gồm 6 làn xe, điểm đầu giáp sông Dương Đông, điểm cuối giao đường ĐT 975B. Dự án sẽ làm đồng bộ các hạng mục gồm: hệ thống thoát nước mưa, nước thải, chiếu sáng, vỉa hè, cây xanh, nút giao, kè chắn sóng, hệ thống an toàn giao thông. Thời gian thực hiện dự án trong giai đoạn 2024-2029. Đảo Phú Quốc cách thành phố Rạch Giá 120 km về phía đông, cách TP Hà Tiên 45 km về phía tây, thu hút du khách. Theo Sở Du lịch Kiên Giang, 11 tháng đầu năm nay, thành phố biển đón 5,4 triệu lượt khách (512.000 khách quốc tế), tăng 14% so với cùng kỳ, doanh thu gần 14.000 tỷ đồng. Có thế mạnh về tài nguyên biển, đảo phong phú nhưng Phú Quốc thiếu hệ thống hạ tầng, nhất là tuyến đường ven biển, bãi tắm công cộng gần trung tâm thị trấn Dương Đông. Đa số các bãi tắm đẹp ở đảo đều nằm trong khuôn viên các resort. Ngọc TàiChủ trương đầu tư tuyến đường được HĐND tỉnh Kiên Giang thông qua tại kỳ họp thứ 19 mới đây, với mục tiêu chỉnh trang đô thị, kết nối phía nam và phía bắc sông Dương Đông, tạo các khu dân cư, dịch vụ, thương mại ở đảo.Đường ven biển gồm 6 làn xe, điểm đầu giáp sông Dương Đông, điểm cuối giao đường ĐT 975B. Dự án sẽ làm đồng bộ các hạng mục gồm: hệ thống thoát nước mưa, nước thải, chiếu sáng, vỉa hè, cây xanh, nút giao, kè chắn sóng, hệ thống an toàn giao thông. Thời gian thực hiện dự án trong giai đoạn 2024-2029.Đảo Phú Quốc cách thành phố Rạch Giá 120 km về phía đông, cách TP Hà Tiên 45 km về phía tây, thu hút du khách. Theo Sở Du lịch Kiên Giang, 11 tháng đầu năm nay, thành phố biển đón 5,4 triệu lượt khách (512.000 khách quốc tế), tăng 14% so với cùng kỳ, doanh thu gần 14.000 tỷ đồng.Có thế mạnh về tài nguyên biển, đảo phong phú nhưng Phú Quốc thiếu hệ thống hạ tầng, nhất là tuyến đường ven biển, bãi tắm công cộng gần trung tâm thị trấn Dương Đông. Đa số các bãi tắm đẹp ở đảo đều nằm trong khuôn viên các resort.Ngọc Tài","author":"Ngọc Tài","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Nâng cấp loạt vỉa hè, hẻm trung tâm TP HCM","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Gần 80 vỉa hè, tuyến hẻm ở quận 1 bị sụp lún, vỡ gạch, bong tróc sẽ được chỉnh trang, lát đá granite, tạo mỹ quan đô thị với tổng mức đầu tư khoảng 220 tỷ đồng.","content":"Thông tin được ông Phạm Quách Trường Giang, Trưởng Ban quản lý dự án đầu tư xây dựng khu vực quận 1 cho biết ngày 18/12. Theo ông Giang, nhiều vỉa hè đã chục năm không được cải tạo, sửa chữa nên bị hư hỏng, cộng thêm xe cộ chạy lên khiến chúng thêm xuống cấp. Bên cạnh đó, một số nơi trước đây lát gạch Terrazzo bằng xi măng độ bền thấp lâu ngày bị rễ cây đội lên gây nứt, vỡ. Theo kế hoạch, 12 vỉa hè và 64 hẻm sẽ được cải tạo trong năm 2024-2025 gồm đường Nguyễn Thị Nghĩa, Nguyễn Văn Cừ, Phạm Ngọc Thạch, Nguyễn Văn Chiêm, Nguyễn Trãi... và các tuyến hẻm thuộc 10 phường của quận 1. Các vỉa hè sẽ được lát đá granite, gia cố nền đường, thay thế hệ thống thoát nước cũ, đổ bêtông, lót gạch mới. Thời gian thi công sẽ triển khai đồng loạt từ đầu năm 2024, tổng vốn đầu tư khoảng 220 tỷ đồng. \"Việc này sẽ giúp các tuyến vỉa hè khang trang hơn, tạo sự đồng bộ cho vỉa hè khu vực trung tâm TP HCM\", ông Giang nói. Ngoài việc nâng cấp, gần đây quận 1 cũng kẻ vạch trên vỉa hè hàng loạt tuyến đường để thu phí sử dụng lòng đường, hè phố từ đầu năm sau. Quận trung tâm thành phố hiện có 155 tuyến đường, vỉa hè đủ điều kiện tổ chức sử dụng tạm một phần làm điểm giữ xe, kinh doanh dịch vụ, mua, bán hàng hóa có thu phí và không thu phí. Đình VănThông tin được ông Phạm Quách Trường Giang, Trưởng Ban quản lý dự án đầu tư xây dựng khu vực quận 1 cho biết ngày 18/12.Theo ông Giang, nhiều vỉa hè đã chục năm không được cải tạo, sửa chữa nên bị hư hỏng, cộng thêm xe cộ chạy lên khiến chúng thêm xuống cấp. Bên cạnh đó, một số nơi trước đây lát gạch Terrazzo bằng xi măng độ bền thấp lâu ngày bị rễ cây đội lên gây nứt, vỡ.Theo kế hoạch, 12 vỉa hè và 64 hẻm sẽ được cải tạo trong năm 2024-2025 gồm đường Nguyễn Thị Nghĩa, Nguyễn Văn Cừ, Phạm Ngọc Thạch, Nguyễn Văn Chiêm, Nguyễn Trãi... và các tuyến hẻm thuộc 10 phường của quận 1.Các vỉa hè sẽ được lát đá granite, gia cố nền đường, thay thế hệ thống thoát nước cũ, đổ bêtông, lót gạch mới. Thời gian thi công sẽ triển khai đồng loạt từ đầu năm 2024, tổng vốn đầu tư khoảng 220 tỷ đồng. \"Việc này sẽ giúp các tuyến vỉa hè khang trang hơn, tạo sự đồng bộ cho vỉa hè khu vực trung tâm TP HCM\", ông Giang nói.Ngoài việc nâng cấp, gần đây quận 1 cũng kẻ vạch trên vỉa hè hàng loạt tuyến đường để thu phí sử dụng lòng đường, hè phố từ đầu năm sau. Quận trung tâm thành phố hiện có 155 tuyến đường, vỉa hè đủ điều kiện tổ chức sử dụng tạm một phần làm điểm giữ xe, kinh doanh dịch vụ, mua, bán hàng hóa có thu phí và không thu phí.Đình Văn","author":"Đình Văn","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Kỹ sư bắt đất hoang đẻ ra tiền","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Nghệ AnTừ 1,3 ha đất bỏ hoang của gia đình, Lê Lưu Thắng mất 3 năm cải tạo thành trang trại trồng bí xanh, cho thu nhập 400 triệu đồng một năm.","content":"Tốt nghiệp ngành Quản lý tài nguyên môi trường của Đại học Vinh năm 2018, Lê Lưu Thắng, quê xã Nam Thanh, huyện Nam Đàn, được nhà trường cử sang Israel thực tập tại các trang trại. Sau một năm du học, với kết quả loại tốt, chàng kỹ sư nông nghiệp sinh năm 1996 đầu quân về một doanh nghiệp chuyên về nông nghiệp sạch và thuốc bảo vệ thực vật ở Hà Nội, lương tháng hơn 10 triệu đồng. Thấy thị trường tiêu thụ phân bón, thuốc bảo vệ thực vật tại Nghệ An còn hạn chế, Thắng ấp ủ dự định trở thành đối tác phân phối sản phẩm cho công ty. Nhưng lúc được chuyên gia chuyển giao kỹ thuật làm nông nghiệp sạch, đặc biệt là cách trồng và tiêu thụ bí xanh, anh lại tự hỏi: \"Tại sao không thực hiện mô hình này trên đất của mình?\", bởi gia đình còn 1,3 ha trang trại bỏ hoang. Thắng gửi đơn thôi việc lên lãnh đạo công ty, về quê khởi nghiệp tháng 6/2020. \"Em mất 5 tháng suy nghĩ. Bạn bè, hàng xóm bảo lương hơn 10 triệu đồng một tháng với người mới ra trường là đáng mơ ước, nghỉ thì khó kiếm nghề nào hơn. Riêng bố mẹ ủng hộ, bảo làm thế nào đừng để hối hận\", Thắng kể. Thắng đặt vấn đề làm đối tác với công ty cũ, nhận phân phối phân bón và thuốc bảo vệ thực vật tại Nghệ An nhằm tích lũy vốn. Anh thuê 3 nhân viên, hàng ngày lái xe máy đi tiếp thị bán hàng. Sau 6 tháng, anh nhẩm tính tháng lời hơn 15 triệu đồng, nhưng suy cho cùng vẫn là làm thuê. \"Phải làm chủ thôi\", Thắng nhớ lại quyết định ngừng làm đại lý, về nhà đầu tư mô hình nông nghiệp sạch. Tích góp được 50 triệu đồng, Thắng dồn hết cải tạo đất hoang. Ban đầu anh định trồng thêm dưa chuột hay mướp đắng để xen canh, song thấy không phù hợp thổ nhưỡng nên tập trung vào cây bí. Loài cây này thích nghi tốt với đất pha cát ở Nam Thanh, quả được nhiều cơ sở ưa chuộng, mua số lượng lớn về phơi khô làm nước giải khát. Ngoài 1,3 ha đất vườn của gia đình ở xã Nam Thanh, Thắng thuê thêm 0,35 ha đất trồng hoa màu của người dân để cải tạo trồng bí. Đất vườn của gia đình trước đó trồng cam, chanh, nhưng cây chậm phát triển nên bỏ hoang. Thắng thuê máy xúc về san gạt cho bằng phẳng, sau đó tự mình nhặt cỏ, tạo luống, bón phân vi sinh để tiết kiệm chi phí. Cải tạo đất đến đâu Thắng trồng bí đến đó nhằm kiếm tiền đầu tư cho đợt kế tiếp. Ròng rã một năm, hơn 1,3 ha đất từ chỗ bỏ hoang đã phủ màu xanh của cây bí. Lứa đầu tiên bỏ ra gần 30 triệu đồng gồm cả giống và vật tư, Thắng mất trắng do giàn dựng chưa đúng kỹ thuật bị đổ, năng suất dự kiến 50 tấn giảm còn một nửa. Những vụ sau nhờ rút được kinh nghiệm nên cây phát triển, cho quả ổn định, nhưng giá bí xanh giảm từ 6.000 xuống 2.000 đồng/kg. Có hôm bí tồn đọng không thể tiêu thụ, Thắng ngồi giữa ruộng rưng rưng nước mắt, bố mẹ trông thấy động viên \"thôi chịu khó chờ giá lên rồi tính tiếp\". Sau vài tháng giá cải thiện, nhưng bí hỏng phân nữa. \"Khó khăn nhất là giữa năm 2021, do Covid-19 nên thị trường đóng băng, tôi lỗ gần 100 triệu đồng\", Thắng nói. Giai đoạn này anh chủ yếu làm cầm chừng. Đến cuối năm, khi Covid-19 dần qua, thị trường tiêu thụ mở trở lại, Thắng trồng bí hết diện tích và bắt đầu có đối tác ở Hà Nội đến tận ruộng thu mua. Cây bí xanh trồng sau 2,5 tháng thì cho thu hoạch. Hiện Thắng sở hữu gần 3 ha, mỗi năm làm hai vụ, đầu và cuối năm, sản lượng 70-90 tấn. Bí trồng tại ruộng và trang trại năng suất tốt, quả trung bình dài hơn một mét, dùng để làm thực phẩm, phơi khô ép nước giải khát, bán giá 4.000-6.000 đồng một kg. Để trồng bí hơn 1,6 ha bí, Thắng phải mua rất nhiều phân bón, chất lượng cũng trồi sụt. Vì thế, anh quyết định lập xưởng sản xuất phân bón, mua phân gà từ Hà Tĩnh đem về ủ theo công thức riêng, sau đó phối trộn với axit humic rồi đem ép viên, bán mỗi năm hơn 70 tấn. Sản phẩm được đánh giá giúp kích thích rễ cây phát triển, đa phần làm ra không đủ cấp cho đối tác. Hai năm đầu khó khăn, đến nay việc trồng bí và làm phân bón của Thắng đã ổn định. Nhiều cửa hàng nông sản sạch, công ty và đại lý nông nghiệp lớn ở trong và ngoài tỉnh thường đặt vấn đề với anh để thu mua các sản phẩm theo từng đợt. Doanh thu một năm khoảng 1,5 tỷ đồng, sau khi trừ chi phí lời gần 400 triệu. Những đợt thu hoạch bí hay cao điểm làm phân bón, Thắng thuê 9 lao động, trả công theo ngày, 200.000-1.000.000 đồng tùy tính chất và độ khó công việc. Thắng lập gia đình hồi cuối năm 2021, đã có con nhỏ 8 tháng. Vợ chồng dự kiến sang năm xây nhà trên miếng đất mới mua được ở trung tâm xã Nam Thanh và mở rộng diện tích trồng bí. Lãnh đạo Hội Nông dân huyện Nam Đàn đánh giá Thắng kiên trì, chịu khó tìm hiểu, luôn có những sáng kiến mang tính đột phá trong làm nông nghiệp. Năm 2022, Thắng nhận giải thưởng Lương Định Của tôn vinh thanh niên có thành tích xuất sắc trong phát triển ngành nghề, xây dựng nông thôn mới. \"Sắp tới đơn vị sẽ hỗ trợ kết nối thêm nhiều đối tác, kiến nghị chính quyền bố trí thêm quỹ đất để giúp Thắng có vùng sản xuất chuyên canh, đa thời vụ\", vị lãnh đạo nói.Tốt nghiệp ngành Quản lý tài nguyên môi trường của Đại học Vinh năm 2018, Lê Lưu Thắng, quê xã Nam Thanh, huyện Nam Đàn, được nhà trường cử sang Israel thực tập tại các trang trại. Sau một năm du học, với kết quả loại tốt, chàng kỹ sư nông nghiệp sinh năm 1996 đầu quân về một doanh nghiệp chuyên về nông nghiệp sạch và thuốc bảo vệ thực vật ở Hà Nội, lương tháng hơn 10 triệu đồng.Thấy thị trường tiêu thụ phân bón, thuốc bảo vệ thực vật tại Nghệ An còn hạn chế, Thắng ấp ủ dự định trở thành đối tác phân phối sản phẩm cho công ty. Nhưng lúc được chuyên gia chuyển giao kỹ thuật làm nông nghiệp sạch, đặc biệt là cách trồng và tiêu thụ bí xanh, anh lại tự hỏi: \"Tại sao không thực hiện mô hình này trên đất của mình?\", bởi gia đình còn 1,3 ha trang trại bỏ hoang.Thắng gửi đơn thôi việc lên lãnh đạo công ty, về quê khởi nghiệp tháng 6/2020. \"Em mất 5 tháng suy nghĩ. Bạn bè, hàng xóm bảo lương hơn 10 triệu đồng một tháng với người mới ra trường là đáng mơ ước, nghỉ thì khó kiếm nghề nào hơn. Riêng bố mẹ ủng hộ, bảo làm thế nào đừng để hối hận\", Thắng kể.Thắng đặt vấn đề làm đối tác với công ty cũ, nhận phân phối phân bón và thuốc bảo vệ thực vật tại Nghệ An nhằm tích lũy vốn. Anh thuê 3 nhân viên, hàng ngày lái xe máy đi tiếp thị bán hàng. Sau 6 tháng, anh nhẩm tính tháng lời hơn 15 triệu đồng, nhưng suy cho cùng vẫn là làm thuê. \"Phải làm chủ thôi\", Thắng nhớ lại quyết định ngừng làm đại lý, về nhà đầu tư mô hình nông nghiệp sạch.Tích góp được 50 triệu đồng, Thắng dồn hết cải tạo đất hoang. Ban đầu anh định trồng thêm dưa chuột hay mướp đắng để xen canh, song thấy không phù hợp thổ nhưỡng nên tập trung vào cây bí. Loài cây này thích nghi tốt với đất pha cát ở Nam Thanh, quả được nhiều cơ sở ưa chuộng, mua số lượng lớn về phơi khô làm nước giải khát.Ngoài 1,3 ha đất vườn của gia đình ở xã Nam Thanh, Thắng thuê thêm 0,35 ha đất trồng hoa màu của người dân để cải tạo trồng bí. Đất vườn của gia đình trước đó trồng cam, chanh, nhưng cây chậm phát triển nên bỏ hoang. Thắng thuê máy xúc về san gạt cho bằng phẳng, sau đó tự mình nhặt cỏ, tạo luống, bón phân vi sinh để tiết kiệm chi phí.Cải tạo đất đến đâu Thắng trồng bí đến đó nhằm kiếm tiền đầu tư cho đợt kế tiếp. Ròng rã một năm, hơn 1,3 ha đất từ chỗ bỏ hoang đã phủ màu xanh của cây bí.Lứa đầu tiên bỏ ra gần 30 triệu đồng gồm cả giống và vật tư, Thắng mất trắng do giàn dựng chưa đúng kỹ thuật bị đổ, năng suất dự kiến 50 tấn giảm còn một nửa. Những vụ sau nhờ rút được kinh nghiệm nên cây phát triển, cho quả ổn định, nhưng giá bí xanh giảm từ 6.000 xuống 2.000 đồng/kg.Có hôm bí tồn đọng không thể tiêu thụ, Thắng ngồi giữa ruộng rưng rưng nước mắt, bố mẹ trông thấy động viên \"thôi chịu khó chờ giá lên rồi tính tiếp\". Sau vài tháng giá cải thiện, nhưng bí hỏng phân nữa.\"Khó khăn nhất là giữa năm 2021, do Covid-19 nên thị trường đóng băng, tôi lỗ gần 100 triệu đồng\", Thắng nói. Giai đoạn này anh chủ yếu làm cầm chừng. Đến cuối năm, khi Covid-19 dần qua, thị trường tiêu thụ mở trở lại, Thắng trồng bí hết diện tích và bắt đầu có đối tác ở Hà Nội đến tận ruộng thu mua.Cây bí xanh trồng sau 2,5 tháng thì cho thu hoạch. Hiện Thắng sở hữu gần 3 ha, mỗi năm làm hai vụ, đầu và cuối năm, sản lượng 70-90 tấn. Bí trồng tại ruộng và trang trại năng suất tốt, quả trung bình dài hơn một mét, dùng để làm thực phẩm, phơi khô ép nước giải khát, bán giá 4.000-6.000 đồng một kg.Để trồng bí hơn 1,6 ha bí, Thắng phải mua rất nhiều phân bón, chất lượng cũng trồi sụt. Vì thế, anh quyết định lập xưởng sản xuất phân bón, mua phân gà từ Hà Tĩnh đem về ủ theo công thức riêng, sau đó phối trộn với axit humic rồi đem ép viên, bán mỗi năm hơn 70 tấn. Sản phẩm được đánh giá giúp kích thích rễ cây phát triển, đa phần làm ra không đủ cấp cho đối tác.Hai năm đầu khó khăn, đến nay việc trồng bí và làm phân bón của Thắng đã ổn định. Nhiều cửa hàng nông sản sạch, công ty và đại lý nông nghiệp lớn ở trong và ngoài tỉnh thường đặt vấn đề với anh để thu mua các sản phẩm theo từng đợt. Doanh thu một năm khoảng 1,5 tỷ đồng, sau khi trừ chi phí lời gần 400 triệu.Những đợt thu hoạch bí hay cao điểm làm phân bón, Thắng thuê 9 lao động, trả công theo ngày, 200.000-1.000.000 đồng tùy tính chất và độ khó công việc.Thắng lập gia đình hồi cuối năm 2021, đã có con nhỏ 8 tháng. Vợ chồng dự kiến sang năm xây nhà trên miếng đất mới mua được ở trung tâm xã Nam Thanh và mở rộng diện tích trồng bí.Lãnh đạo Hội Nông dân huyện Nam Đàn đánh giá Thắng kiên trì, chịu khó tìm hiểu, luôn có những sáng kiến mang tính đột phá trong làm nông nghiệp. Năm 2022, Thắng nhận giải thưởng Lương Định Của tôn vinh thanh niên có thành tích xuất sắc trong phát triển ngành nghề, xây dựng nông thôn mới. \"Sắp tới đơn vị sẽ hỗ trợ kết nối thêm nhiều đối tác, kiến nghị chính quyền bố trí thêm quỹ đất để giúp Thắng có vùng sản xuất chuyên canh, đa thời vụ\", vị lãnh đạo nói.","author":"Đức Hùng","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Cào chang chang ở biển Mũi Né","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Bình ThuậnThủy triều rút, ngư dân mang lồng cào ra biển Mũi Né, TP Phan Thiết bắt chang chang về bán, mỗi người kiếm 500-600.000 đồng một ngày.","content":"Rạng sáng ngày giữa tháng 12, gió Bấc từ biển thổi vào se lạnh, ông Hồ Duy Phương, 45 tuổi, ở phường Hàm Tiến cùng hàng chục ngư dân khác vác lồng cào lội xuống nước. Họ xếp thành một hàng dài, cách nhau 20-30 m bắt đầu cào bắt chang chang. Chang chang là loại nhuyễn thể hai mảnh vỏ gần giống với con nghêu, sò, nhưng kích thước nhỏ hơn, có vị ngọt hơn khi nấu. Chúng sống vùi dưới cát gần bờ ở vùng biển mặn, có thủy triều lên xuống như: Rạng, Mũi Né, Phú Hài, Tiến Thành, Hòa Thắng... Dụng cụ cào chang chang là một lồng cào bằng inox có cán dài hơn 2 m. Lồng dạng hình chữ nhật hở miệng, chỉa ra các răng nhọn để dễ dàng găm xuống cát. Gắn sau đuôi lồng là một đoạn lưới dài 3 m. Lồng cào nằm chìm dưới nước được buộc thêm sợi dây vào hông ngư dân. Để bắt chang chang, ông Phương vừa đi thụt lùi, vừa lấy tay giật đều đầu cán cào để họng lồng inox cắm sâu xuống gần 20 cm, nuốt vào những gì bồ cào đi qua. Với áp lực của nước, cát nhỏ trôi qua các khe lồng sắt, còn lại bên trong là chang chang. \"Cứ 10-15 phút, lúc thấy cào đã nặng, mình kéo lồng và lưới lên, đưa chang chang lên bờ đổ vào bao\", ông nói. Áo quần ướt sũng nước, ông Phương vừa đổ nhúm chang chang vào bao xong, lại vác lồng cào lao ra biển nơi ngập nước tới hông, tiếp tục vừa đi giật lùi vừa cào hì hục. Khoảng 11h, nắng bắt đầu gắt, ông có vẻ đã mỏi. Những cú giật cào không còn mạnh như lúc mới ra biển vào buổi sớm. Đến gần 12h, ngư dân này vác cào lên hẳn bờ, lựa sạch vỏ sò vỏ ốc lẩn trong đống chang chang vừa cào được. \"Hôm nay được chừng 30 ký, kiếm được 600.000 đồng\", ông Phương nói và cho biết sẽ chở về bán cho mối hàng quen thuộc ở phường Hàm Tiến. Cách đó chừng 200 m, anh Nguyễn Thắng ở phường Mũi Né cũng đang dùng rỗ nhựa có lỗ lớn sàng sạch cát đá lẩn số chang chang đã cào được trong buổi sáng. Anh cho hay nhóm của anh có hơn chục người, chuyên ra biển làm nghề này. \"Mọi người cùng ra biển từ sáng sớm, cào cho đến quá trưa. Lúc đầu làm chưa quen thấy mệt, nhưng làm riết nó cũng thuần thục, quen dần\", anh Thắng nói, cho biết nghề này đòi hỏi sức khỏe tốt, vì phải đứng dưới nước và thực hiện động tác cào liên tục. Chưa kể trời nắng, nhưng lại đầm mình dưới nước, nếu người không quen rất dễ bị cảm. Ngư dân này cho biết họ không những làm nghề ở các bãi biển gần nhà mà còn đi cào chang chang ở các bãi biển khác trong tỉnh như: Hòa Thắng, Thuận Quý, La Gi... Có hôm đi vào vùng biển giáp ranh Bà Rịa - Vũng Tàu cách nhà cả 100 km. Trung bình mỗi ngày, một người cào được 25-30 kg, với giá bán 20.000 đồng một kg, kiếm được chừng 500-600 nghìn đồng. \"Ngày kiếm vài trăm nghìn đủ trang trải cuộc sống. Cũng có khi cào được gần bao kiếm được tiền triệu, nhưng thi thoảng mới gặp\", anh Thắng nói, cho biết ở vùng biển địa phương, con chang chang có đủ màu sắc như nâu, vàng, trắng, xám, xanh ngọc, trông rất đẹp mắt. Cuối mùa mưa, chang chang béo và ngon nhất. Sau khi mua từ các ngư dân, thương lai mang chang chang ra bán ở chợ địa phương và nhà hàng ở các khu du lịch tại Mũi Né, Phan Thiết. Chúng được dùng chế biến nhiều món ngon trong ẩm thực xứ biển như: nấu canh, chiên bột, xào xả ớt.... Món phổ biến nhất là canh rau chang chang ăn vào buổi trưa, giúp giải nhiệt cơ thể. Việt QuốcRạng sáng ngày giữa tháng 12, gió Bấc từ biển thổi vào se lạnh, ông Hồ Duy Phương, 45 tuổi, ở phường Hàm Tiến cùng hàng chục ngư dân khác vác lồng cào lội xuống nước. Họ xếp thành một hàng dài, cách nhau 20-30 m bắt đầu cào bắt chang chang.Chang chang là loại nhuyễn thể hai mảnh vỏ gần giống với con nghêu, sò, nhưng kích thước nhỏ hơn, có vị ngọt hơn khi nấu. Chúng sống vùi dưới cát gần bờ ở vùng biển mặn, có thủy triều lên xuống như: Rạng, Mũi Né, Phú Hài, Tiến Thành, Hòa Thắng...Dụng cụ cào chang chang là một lồng cào bằng inox có cán dài hơn 2 m. Lồng dạng hình chữ nhật hở miệng, chỉa ra các răng nhọn để dễ dàng găm xuống cát. Gắn sau đuôi lồng là một đoạn lưới dài 3 m. Lồng cào nằm chìm dưới nước được buộc thêm sợi dây vào hông ngư dân.Để bắt chang chang, ông Phương vừa đi thụt lùi, vừa lấy tay giật đều đầu cán cào để họng lồng inox cắm sâu xuống gần 20 cm, nuốt vào những gì bồ cào đi qua. Với áp lực của nước, cát nhỏ trôi qua các khe lồng sắt, còn lại bên trong là chang chang. \"Cứ 10-15 phút, lúc thấy cào đã nặng, mình kéo lồng và lưới lên, đưa chang chang lên bờ đổ vào bao\", ông nói.Áo quần ướt sũng nước, ông Phương vừa đổ nhúm chang chang vào bao xong, lại vác lồng cào lao ra biển nơi ngập nước tới hông, tiếp tục vừa đi giật lùi vừa cào hì hục. Khoảng 11h, nắng bắt đầu gắt, ông có vẻ đã mỏi. Những cú giật cào không còn mạnh như lúc mới ra biển vào buổi sớm.Đến gần 12h, ngư dân này vác cào lên hẳn bờ, lựa sạch vỏ sò vỏ ốc lẩn trong đống chang chang vừa cào được. \"Hôm nay được chừng 30 ký, kiếm được 600.000 đồng\", ông Phương nói và cho biết sẽ chở về bán cho mối hàng quen thuộc ở phường Hàm Tiến.Cách đó chừng 200 m, anh Nguyễn Thắng ở phường Mũi Né cũng đang dùng rỗ nhựa có lỗ lớn sàng sạch cát đá lẩn số chang chang đã cào được trong buổi sáng. Anh cho hay nhóm của anh có hơn chục người, chuyên ra biển làm nghề này.\"Mọi người cùng ra biển từ sáng sớm, cào cho đến quá trưa. Lúc đầu làm chưa quen thấy mệt, nhưng làm riết nó cũng thuần thục, quen dần\", anh Thắng nói, cho biết nghề này đòi hỏi sức khỏe tốt, vì phải đứng dưới nước và thực hiện động tác cào liên tục. Chưa kể trời nắng, nhưng lại đầm mình dưới nước, nếu người không quen rất dễ bị cảm.Ngư dân này cho biết họ không những làm nghề ở các bãi biển gần nhà mà còn đi cào chang chang ở các bãi biển khác trong tỉnh như: Hòa Thắng, Thuận Quý, La Gi... Có hôm đi vào vùng biển giáp ranh Bà Rịa - Vũng Tàu cách nhà cả 100 km. Trung bình mỗi ngày, một người cào được 25-30 kg, với giá bán 20.000 đồng một kg, kiếm được chừng 500-600 nghìn đồng.\"Ngày kiếm vài trăm nghìn đủ trang trải cuộc sống. Cũng có khi cào được gần bao kiếm được tiền triệu, nhưng thi thoảng mới gặp\", anh Thắng nói, cho biết ở vùng biển địa phương, con chang chang có đủ màu sắc như nâu, vàng, trắng, xám, xanh ngọc, trông rất đẹp mắt.Cuối mùa mưa, chang chang béo và ngon nhất. Sau khi mua từ các ngư dân, thương lai mang chang chang ra bán ở chợ địa phương và nhà hàng ở các khu du lịch tại Mũi Né, Phan Thiết. Chúng được dùng chế biến nhiều món ngon trong ẩm thực xứ biển như: nấu canh, chiên bột, xào xả ớt.... Món phổ biến nhất là canh rau chang chang ăn vào buổi trưa, giúp giải nhiệt cơ thể.Việt Quốc","author":"Việt Quốc","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Cán mốc 350 cầu Hy Vọng tại miền Tây","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Quỹ Hy vọng và Tập đoàn FPT khởi công cây cầu thứ 350 chiều 19/12 tại huyện Cờ Đỏ, nâng tổng số cầu tại Cần Thơ lên 124 công trình.","content":"Cầu Hy Vọng 350 trước khi xây mới là cây cầu gỗ dựng trên các cột bê-tông nhỏ, bắc qua kênh lớn ở ấp Thạnh Phước 2, xã Trung Thạnh. Nhớ lại cây cầu cũ vừa hẹp vừa xuống cấp, ông Trần Văn Bên - đại diện đội thi công cầu cho biết, bà con và trẻ nhỏ đi lại gặp nhiều khó khăn, nhất là buổi tối. Cũng do cầu bề ngang quá hẹp, việc vận chuyển nông sản gần như không thể mà phải đi đường vòng xa hơn. \"Nếu không có quỹ và chính quyền, chúng tôi không làm được. Nếu không có bà con, cầu cũng không xây được. Nhờ có sự chung tay góp sức của mọi người, vậy là mong ước bấy lâu đã thành sự thật\", ông cười nói. Tại lễ khởi công, bà Trương Thanh Thanh - Chủ tịch Quỹ Hy vọng cho biết: \"Chúng tôi hướng tới sự phát triển bền vững trong hoạt động trách nhiệm xã hội. Vì vậy, chúng tôi chọn xây cầu, vì ngoài tính khả thi, lan tỏa, những cây cầu mang tính bền vững lâu dài và có số người thụ hưởng nhiều nhất. 350 cầu là kết quả ngoài mong đợi với tôi. Kỳ tích này đến từ sự đồng lòng, chung sức không chỉ của các nhà hảo tâm thông qua Quỹ Hy vọng, mà còn của chính quyền địa phương, đội thi công xây cầu, của bà con tại đây\". Theo ông Nguyễn Văn Khoa - Tổng giám đốc Tập đoàn FPT, niềm vui trên khuôn mặt của người dân trong lễ khởi công là thành quả của sự chung tay, trong đó có gần 70.000 cán bộ, nhân viên của Tập đoàn FPT - những người đã cùng tham gia lời kêu gọi trích một ngày lương để đóng góp cho hoạt động vì cộng đồng. \"Chúng tôi mong rằng, với sự hỗ trợ của FPT, bà con sẽ có con đường giao thương thuận lợi hơn, các em nhỏ được đến trường an toàn, từ đó viết tiếp ước mơ, hoài bão của mình, góp phần trở thành những công dân có ích, xây dựng địa phương ngày càng giàu mạnh\", ông Khoa nói. Đánh giá kết quả hoạt động trên, ông Nguyễn Thực Hiện, Phó Chủ tịch UBND TP Cần Thơ bày tỏ: \"Các hoạt động thiện nguyện của doanh nghiệp và tổ chức có ý nghĩa quan trọng, tạo điều kiện thuận lợi cho người dân địa phương giao thương và giúp các em được an toàn đến trường học tập, từ đó giúp đào tạo nguồn nhân lực cho đồng bằng sông Cửu Long\". Ngoài cầu 350, dịp này Quỹ Hy vọng cũng khởi công và khánh thành 6 công trình khác tại huyện Vĩnh Thạnh và Cờ Đỏ, TP Cần Thơ. Hoạt động nằm trong chương trình \"Nâng bước em tới trường\" do Quỹ Hy vọng phát động từ năm 2018, nhằm đảm bảo an toàn khi đi học cho trẻ em tại vùng sâu vùng xa của đồng bằng sông Cửu Long. Năm 2023, chương trình đặt mục tiêu xây mới 100 cầu Hy Vọng và đến nay đã vượt mục tiêu đề ra. Tổng kinh phí xây dựng hơn 70 tỷ đồng do địa phương, Quỹ Hy vọng và Tập đoàn FPT cùng đóng góp. Cũng trong ngày 19/12, 3 thư viện điện tử được trao cho 3 trường tiểu học ở huyện Phong Điền và huyện Cờ Đỏ. Mỗi thư viện điện tử gồm 15 máy tính bảng và tai nghe, các tài khoản học Toán - Tiếng Việt - Tiếng Anh. Ngoài ra, các đơn vị còn tặng quà cho gần 500 em học sinh và bàn giao các công trình được sơn sửa mới cho 2 trường, tại huyện Vĩnh Thạnh. Đây là các hoạt động thuộc chương trình Ánh sáng học đường do Quỹ Hy vọng triển khai, với mục tiêu huy động nguồn lực xã hội để tăng cường cơ hội tiếp cận giáo dục cho nhiều học sinh. Đến nay, hơn 28 thư viện điện tử đã được đưa vào sử dụng. Hơn 70 trường học với hàng trăm phòng học trên khắp cả nước đã được thay đổi diện mạo khang trang, tạo không gian học tập đảm bảo, sạch đẹp cho hàng nghìn học sinh. Vy AnCầu Hy Vọng 350 trước khi xây mới là cây cầu gỗ dựng trên các cột bê-tông nhỏ, bắc qua kênh lớn ở ấp Thạnh Phước 2, xã Trung Thạnh. Nhớ lại cây cầu cũ vừa hẹp vừa xuống cấp, ông Trần Văn Bên - đại diện đội thi công cầu cho biết, bà con và trẻ nhỏ đi lại gặp nhiều khó khăn, nhất là buổi tối. Cũng do cầu bề ngang quá hẹp, việc vận chuyển nông sản gần như không thể mà phải đi đường vòng xa hơn.\"Nếu không có quỹ và chính quyền, chúng tôi không làm được. Nếu không có bà con, cầu cũng không xây được. Nhờ có sự chung tay góp sức của mọi người, vậy là mong ước bấy lâu đã thành sự thật\", ông cười nói.Tại lễ khởi công, bà Trương Thanh Thanh - Chủ tịch Quỹ Hy vọng cho biết: \"Chúng tôi hướng tới sự phát triển bền vững trong hoạt động trách nhiệm xã hội. Vì vậy, chúng tôi chọn xây cầu, vì ngoài tính khả thi, lan tỏa, những cây cầu mang tính bền vững lâu dài và có số người thụ hưởng nhiều nhất. 350 cầu là kết quả ngoài mong đợi với tôi. Kỳ tích này đến từ sự đồng lòng, chung sức không chỉ của các nhà hảo tâm thông qua Quỹ Hy vọng, mà còn của chính quyền địa phương, đội thi công xây cầu, của bà con tại đây\".Theo ông Nguyễn Văn Khoa - Tổng giám đốc Tập đoàn FPT, niềm vui trên khuôn mặt của người dân trong lễ khởi công là thành quả của sự chung tay, trong đó có gần 70.000 cán bộ, nhân viên của Tập đoàn FPT - những người đã cùng tham gia lời kêu gọi trích một ngày lương để đóng góp cho hoạt động vì cộng đồng. \"Chúng tôi mong rằng, với sự hỗ trợ của FPT, bà con sẽ có con đường giao thương thuận lợi hơn, các em nhỏ được đến trường an toàn, từ đó viết tiếp ước mơ, hoài bão của mình, góp phần trở thành những công dân có ích, xây dựng địa phương ngày càng giàu mạnh\", ông Khoa nói.Đánh giá kết quả hoạt động trên, ông Nguyễn Thực Hiện, Phó Chủ tịch UBND TP Cần Thơ bày tỏ: \"Các hoạt động thiện nguyện của doanh nghiệp và tổ chức có ý nghĩa quan trọng, tạo điều kiện thuận lợi cho người dân địa phương giao thương và giúp các em được an toàn đến trường học tập, từ đó giúp đào tạo nguồn nhân lực cho đồng bằng sông Cửu Long\".Ngoài cầu 350, dịp này Quỹ Hy vọng cũng khởi công và khánh thành 6 công trình khác tại huyện Vĩnh Thạnh và Cờ Đỏ, TP Cần Thơ. Hoạt động nằm trong chương trình \"Nâng bước em tới trường\" do Quỹ Hy vọng phát động từ năm 2018, nhằm đảm bảo an toàn khi đi học cho trẻ em tại vùng sâu vùng xa của đồng bằng sông Cửu Long.Năm 2023, chương trình đặt mục tiêu xây mới 100 cầu Hy Vọng và đến nay đã vượt mục tiêu đề ra. Tổng kinh phí xây dựng hơn 70 tỷ đồng do địa phương, Quỹ Hy vọng và Tập đoàn FPT cùng đóng góp.Cũng trong ngày 19/12, 3 thư viện điện tử được trao cho 3 trường tiểu học ở huyện Phong Điền và huyện Cờ Đỏ. Mỗi thư viện điện tử gồm 15 máy tính bảng và tai nghe, các tài khoản học Toán - Tiếng Việt - Tiếng Anh. Ngoài ra, các đơn vị còn tặng quà cho gần 500 em học sinh và bàn giao các công trình được sơn sửa mới cho 2 trường, tại huyện Vĩnh Thạnh.Đây là các hoạt động thuộc chương trình Ánh sáng học đường do Quỹ Hy vọng triển khai, với mục tiêu huy động nguồn lực xã hội để tăng cường cơ hội tiếp cận giáo dục cho nhiều học sinh. Đến nay, hơn 28 thư viện điện tử đã được đưa vào sử dụng. Hơn 70 trường học với hàng trăm phòng học trên khắp cả nước đã được thay đổi diện mạo khang trang, tạo không gian học tập đảm bảo, sạch đẹp cho hàng nghìn học sinh.Vy An","author":"Vy An","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Tài trợ 300 triệu đồng cho bệnh nhi ung thư","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Nguồn tài trợ từ Câu lạc bộ thiện nguyện Ấm Tình Yêu Thương giúp 10 em nhỏ giảm gánh nặng tài chính khi điều trị ung thư.","content":"Lê Ngô Khánh Nhật, 11 tuổi, ở ấp Cây Thông Ngoài, xã Cửa Dương, Phú Quốc phát hiện u não cách đây 9 tháng. Trải qua 4 đợt hóa trị, một lần phẫu thuật, 80% khối u được cắt bỏ, Khánh Nhật được bác sĩ chỉ định tiếp tục xạ trị. Hoàn cảnh gia đình khó khăn, để tiết kiệm khi ở viện dài ngày, bố Nhật, anh Lê Công Dững thường xuyên xin cơm từ thiện, còn tiền sữa và đồ ăn của Nhật đều trích từ tiền đi vay cũng như của các mạnh thường quân ủng hộ. Biết được hoàn cảnh của em thông qua phòng Công tác xã hội của Bệnh viện Ung bướu TP HCM, chương trình Mặt trời Hy vọng đã kết nối với Câu lạc bộ thiện nguyện Ấm Tình Yêu Thương nhằm tài trợ chi phí điều trị. Ngoài Nhật, 9 bệnh nhi ung thư khác cũng được hỗ trợ từ sự chung tay của đơn vị này. Tổng giá trị tài trợ là 300 triệu đồng. Đây là câu lạc bộ do Công ty Cổ phần Xây dựng Sài Gòn (SCC) sáng lập năm 2019, với mục tiêu giúp đỡ những mảnh đời bất hạnh, khó khăn trong cuộc sống. \"Không chỉ chia sẻ phần nào khó khăn với gia đình các em, câu lạc bộ cũng mong xã hội, các tổ chức, nhà hảo tâm dành sự quan tâm đặc biệt đến các em nhỏ kém may mắn để các em luôn được sống trong tình yêu thương của gia đình, xã hội. Điều đó sẽ tiếp thêm cho các em động lực, sức mạnh ý chí để vượt qua bệnh tật, khó khăn trong cuộc sống\", đại diện câu lạc bộ chia sẻ. Hơn 4 năm hoạt động, câu lạc bộ đã thực hiện nhiều hoạt động an sinh xã hội, phát triển giáo dục tại khoảng 30 tỉnh thành trên cả nước với ngân sách hơn 10 tỷ đồng, như: xây cầu cho em đến trường; xây nhà nội trú cho học sinh; xây nhà tình nghĩa cho nạn nhân chất độc da cam; tài trợ thư viện; xây bếp trấu cho các trường miền núi, vùng sâu vùng xa; trao tặng \"Học bổng hiếu học\"; hỗ trợ bà con bị hạn mặn ở miền Tây; hỗ trợ đội ngũ tuyến đầu và người nghèo trong các khu cách ly, phong tỏa vượt qua khó khăn mùa dịch Covid-19 với tổng tài trợ hơn 2 tỷ đồng... Mặt trời Hy vọng là chương trình kết hợp giữa chương trình Ông Mặt trời và Quỹ Hy vọng. Kể từ khi thực hiện từ tháng 6/2020 đến nay, chương trình đã hỗ trợ điều trị và dinh dưỡng cho hơn 3.000 bệnh nhi, trong đó hơn 200 bệnh nhi điều trị tại Bệnh viện Ung bướu TP HCM. Năm 2024, chương trình đặt mục tiêu hỗ trợ thêm 500 bệnh nhi ung thư có hoàn cảnh khó khăn được tiếp cận điều trị. Độc giả có thể xem thông tin về chương trình và ủng hộ tại đây. Vy AnLê Ngô Khánh Nhật, 11 tuổi, ở ấp Cây Thông Ngoài, xã Cửa Dương, Phú Quốc phát hiện u não cách đây 9 tháng. Trải qua 4 đợt hóa trị, một lần phẫu thuật, 80% khối u được cắt bỏ, Khánh Nhật được bác sĩ chỉ định tiếp tục xạ trị. Hoàn cảnh gia đình khó khăn, để tiết kiệm khi ở viện dài ngày, bố Nhật, anh Lê Công Dững thường xuyên xin cơm từ thiện, còn tiền sữa và đồ ăn của Nhật đều trích từ tiền đi vay cũng như của các mạnh thường quân ủng hộ.Biết được hoàn cảnh của em thông qua phòng Công tác xã hội của Bệnh viện Ung bướu TP HCM, chương trình Mặt trời Hy vọng đã kết nối với Câu lạc bộ thiện nguyện Ấm Tình Yêu Thương nhằm tài trợ chi phí điều trị. Ngoài Nhật, 9 bệnh nhi ung thư khác cũng được hỗ trợ từ sự chung tay của đơn vị này. Tổng giá trị tài trợ là 300 triệu đồng.Đây là câu lạc bộ do Công ty Cổ phần Xây dựng Sài Gòn (SCC) sáng lập năm 2019, với mục tiêu giúp đỡ những mảnh đời bất hạnh, khó khăn trong cuộc sống.\"Không chỉ chia sẻ phần nào khó khăn với gia đình các em, câu lạc bộ cũng mong xã hội, các tổ chức, nhà hảo tâm dành sự quan tâm đặc biệt đến các em nhỏ kém may mắn để các em luôn được sống trong tình yêu thương của gia đình, xã hội. Điều đó sẽ tiếp thêm cho các em động lực, sức mạnh ý chí để vượt qua bệnh tật, khó khăn trong cuộc sống\", đại diện câu lạc bộ chia sẻ.Hơn 4 năm hoạt động, câu lạc bộ đã thực hiện nhiều hoạt động an sinh xã hội, phát triển giáo dục tại khoảng 30 tỉnh thành trên cả nước với ngân sách hơn 10 tỷ đồng, như: xây cầu cho em đến trường; xây nhà nội trú cho học sinh; xây nhà tình nghĩa cho nạn nhân chất độc da cam; tài trợ thư viện; xây bếp trấu cho các trường miền núi, vùng sâu vùng xa; trao tặng \"Học bổng hiếu học\"; hỗ trợ bà con bị hạn mặn ở miền Tây; hỗ trợ đội ngũ tuyến đầu và người nghèo trong các khu cách ly, phong tỏa vượt qua khó khăn mùa dịch Covid-19 với tổng tài trợ hơn 2 tỷ đồng...Mặt trời Hy vọng là chương trình kết hợp giữa chương trình Ông Mặt trời và Quỹ Hy vọng. Kể từ khi thực hiện từ tháng 6/2020 đến nay, chương trình đã hỗ trợ điều trị và dinh dưỡng cho hơn 3.000 bệnh nhi, trong đó hơn 200 bệnh nhi điều trị tại Bệnh viện Ung bướu TP HCM.Năm 2024, chương trình đặt mục tiêu hỗ trợ thêm 500 bệnh nhi ung thư có hoàn cảnh khó khăn được tiếp cận điều trị. Độc giả có thể xem thông tin về chương trình và ủng hộ tại đây.Vy An","author":"Vy An","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Quy hoạch Bình Định thành trung tâm kinh tế - du lịch biển","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Thủ tướng vừa phê duyệt quy hoạch Bình Định đến năm 2030, tầm nhìn 2050 với trọng tâm trở thành tỉnh phát triển thuộc nhóm dẫn đầu miền Trung.","content":"Theo quy hoạch, mục tiêu đến năm 2030, Bình Định trở thành tỉnh phát triển thuộc nhóm dẫn đầu vùng Bắc Trung Bộ và duyên hải Trung Bộ. Trong đó, địa phương này sẽ là trung tâm công nghiệp chế biến, chế tạo, dịch vụ, du lịch và văn hóa phía Nam của vùng; trung tâm lớn của cả nước về kinh tế biển; trọng điểm du lịch quốc gia và quốc tế. Kinh tế của tỉnh dựa trên các trụ cột tăng trưởng công nghiệp, dịch vụ du lịch, cảng biển - logistics; nông nghiệp ứng dụng công nghệ cao; đô thị hóa... Tỉnh chú trọng xây dựng đô thị thông minh, phát triển đô thị gắn với khoa học, thung lũng sáng tạo, trung tâm đổi mới sáng tạo và trí tuệ nhân tạo (AI), các trường đại học. Thành phố Quy Nhơn sẽ được mở rộng về phía đông bắc, lấy đầm Thị Nại làm trung tâm. Địa phương đề ra mục tiêu tốc độ tăng trưởng GRDP bình quân giai đoạn 2021-2030 đạt từ 8,5% trở lên. Trong đó giai đoạn 2021-2025 đạt bình quân 7-7,5% mỗi năm và giai đoạn 2026-2030 đạt 9,8%-10,8% mỗi năm. Thu nhập bình quân đầu người đạt 204-213 triệu đồng. Tổng lượt khách du lịch đạt 12 triệu khách mỗi năm, trong đó có 2,5 triệu khách quốc tế và 9,5 triệu lượt khách nội địa. Kinh tế số chiếm 30% GRDP. Không gian đô thị phát triển theo mô hình hai vùng, ba cực phát triển và ba hành lang kinh tế. Trong đó, vùng phía Bắc (Hoài Nhơn, Phù Mỹ, Hoài Ân, An Lão) phát triển, bảo tồn rừng tự nhiên, du lịch sinh thái, nông nghiệp công nghệ cao, năng lượng tái tạo,... Vùng phía Nam (Quy Nhơn, An Nhơn, Tuy Phước, Tây Sơn, Vân Canh, Phù Cát, Vĩnh Thạnh) là vùng động lực phát triển đa ngành, công nghiệp công nghệ cao, nông nghiệp, du lịch, thương mại, dịch vụ, cảng biển, đô thị thông minh,... Ba cực phát triển gồm cực phía Đông Nam (TP Quy Nhơn và vùng phụ cận), cực phía Bắc (Thị xã Hoài Nhơn); cực phía Tây (đô thị Tây Sơn). Ba hành lang kinh tế gồm hành lang kinh tế Bắc Nam phát triển dọc theo quốc lộ 1; hành lang kinh tế biển dọc tuyến đường bộ ven biển (ĐT 639); hành lang kinh tế Đông Tây dọc theo các tuyến giao thông dọc quốc lộ 19. Đến năm 2050, Bình Định thuộc nhóm các địa phương dẫn đầu khu vực miền Trung với GRDP bình quân đầu người và tỷ lệ đô thị hóa cao hơn mức bình quân chung của cả nước. Địa phương này trở thành trung tâm kinh tế biển; trung tâm khoa học công nghệ, đổi mới sáng tạo, ứng dụng trí tuệ nhân tạo quan trọng của Việt Nam; trung tâm du lịch lớn của cả nước. Hoài PhươngTheo quy hoạch, mục tiêu đến năm 2030, Bình Định trở thành tỉnh phát triển thuộc nhóm dẫn đầu vùng Bắc Trung Bộ và duyên hải Trung Bộ. Trong đó, địa phương này sẽ là trung tâm công nghiệp chế biến, chế tạo, dịch vụ, du lịch và văn hóa phía Nam của vùng; trung tâm lớn của cả nước về kinh tế biển; trọng điểm du lịch quốc gia và quốc tế. Kinh tế của tỉnh dựa trên các trụ cột tăng trưởng công nghiệp, dịch vụ du lịch, cảng biển - logistics; nông nghiệp ứng dụng công nghệ cao; đô thị hóa...Tỉnh chú trọng xây dựng đô thị thông minh, phát triển đô thị gắn với khoa học, thung lũng sáng tạo, trung tâm đổi mới sáng tạo và trí tuệ nhân tạo (AI), các trường đại học. Thành phố Quy Nhơn sẽ được mở rộng về phía đông bắc, lấy đầm Thị Nại làm trung tâm.Địa phương đề ra mục tiêu tốc độ tăng trưởng GRDP bình quân giai đoạn 2021-2030 đạt từ 8,5% trở lên. Trong đó giai đoạn 2021-2025 đạt bình quân 7-7,5% mỗi năm và giai đoạn 2026-2030 đạt 9,8%-10,8% mỗi năm. Thu nhập bình quân đầu người đạt 204-213 triệu đồng. Tổng lượt khách du lịch đạt 12 triệu khách mỗi năm, trong đó có 2,5 triệu khách quốc tế và 9,5 triệu lượt khách nội địa. Kinh tế số chiếm 30% GRDP.Không gian đô thị phát triển theo mô hình hai vùng, ba cực phát triển và ba hành lang kinh tế.Trong đó, vùng phía Bắc (Hoài Nhơn, Phù Mỹ, Hoài Ân, An Lão) phát triển, bảo tồn rừng tự nhiên, du lịch sinh thái, nông nghiệp công nghệ cao, năng lượng tái tạo,... Vùng phía Nam (Quy Nhơn, An Nhơn, Tuy Phước, Tây Sơn, Vân Canh, Phù Cát, Vĩnh Thạnh) là vùng động lực phát triển đa ngành, công nghiệp công nghệ cao, nông nghiệp, du lịch, thương mại, dịch vụ, cảng biển, đô thị thông minh,...Ba cực phát triển gồm cực phía Đông Nam (TP Quy Nhơn và vùng phụ cận), cực phía Bắc (Thị xã Hoài Nhơn); cực phía Tây (đô thị Tây Sơn). Ba hành lang kinh tế gồm hành lang kinh tế Bắc Nam phát triển dọc theo quốc lộ 1; hành lang kinh tế biển dọc tuyến đường bộ ven biển (ĐT 639); hành lang kinh tế Đông Tây dọc theo các tuyến giao thông dọc quốc lộ 19.Đến năm 2050, Bình Định thuộc nhóm các địa phương dẫn đầu khu vực miền Trung với GRDP bình quân đầu người và tỷ lệ đô thị hóa cao hơn mức bình quân chung của cả nước. Địa phương này trở thành trung tâm kinh tế biển; trung tâm khoa học công nghệ, đổi mới sáng tạo, ứng dụng trí tuệ nhân tạo quan trọng của Việt Nam; trung tâm du lịch lớn của cả nước.Hoài Phương","author":"Hoài Phương","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Sập trần nhà, một người tử vong","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Thanh HóaNgôi nhà đang đổ mái thì bất ngờ sập khiến hàng chục tấn bêtông, sắt thép, vật liệu xây dựng vùi lấp một thợ cơ khí suốt 6 tiếng.","content":"Khoảng 16h30 ngày 18/12, gia đình ở ngã ba Chợ Đồn, xã Yên Mỹ, huyện Nông Cống đang đổ mái bêtông tầng một ngôi nhà rộng 250 m2 thì xảy ra sự cố. \"Hàng chục tấn bêtông tươi cùng sắt thép, giàn giáo đổ ụp xuống trong tích tắc. Nhiều người la hét bỏ chạy, bêtông, hồ vữa bám đầy người\", một nhân chứng kể. Cơ quan công an đang điều tra nguyên nhân tai nạn. Nhận định ban đầu có thể do hệ thống cột chống cốp pha không đủ chịu tải khối sắt và bêtông quá nặng nên dẫn đến sập trần.Khoảng 16h30 ngày 18/12, gia đình ở ngã ba Chợ Đồn, xã Yên Mỹ, huyện Nông Cống đang đổ mái bêtông tầng một ngôi nhà rộng 250 m2 thì xảy ra sự cố.\"Hàng chục tấn bêtông tươi cùng sắt thép, giàn giáo đổ ụp xuống trong tích tắc. Nhiều người la hét bỏ chạy, bêtông, hồ vữa bám đầy người\", một nhân chứng kể.Cơ quan công an đang điều tra nguyên nhân tai nạn. Nhận định ban đầu có thể do hệ thống cột chống cốp pha không đủ chịu tải khối sắt và bêtông quá nặng nên dẫn đến sập trần.","author":"Lê Hoàng","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Hà Nội nghiên cứu thành phố phía Nam giai đoạn 2045-2065","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Thành phố phía Nam có thể được xây dựng trong giai đoạn 2045-2065 khi hình thành sân bay thứ hai của Thủ đô ở khu vực này, theo Phó chủ tịch Hà Nội Dương Đức Tuấn.","content":"Ngày 18/12, tại hội nghị tham vấn Tổ công tác Bộ Xây dựng về đồ án điều chỉnh quy hoạch chung Thủ đô đến 2045 tầm nhìn 2065, ông Dương Đức Tuấn cho hay sân bay thứ hai được nghiên cứu sau năm 2030 và tổ chức thực hiện sau năm 2040. \"Như vậy, giai đoạn 2045-2065 có khả năng hình thành thành phố ở phía Nam để xứng tầm với sân bay thứ hai\", ông Tuấn nói, cho biết thêm đây là sân bay quốc nội nhưng có thể tổ chức chuyến bay quốc tế công suất 50 triệu khách mỗi năm, dự phòng cho sân bay Nội Bài. Do vậy, ông Tuấn đề nghị đơn vị tư vấn (Viện Quy hoạch đô thị và nông thôn quốc gia) nêu rõ trong đồ án và thuyết minh việc hình thành thành phố phía Nam trong giai đoạn 2045-2065. Với việc nghiên cứu xây dựng thành phố thứ ba, Thủ đô có cấu trúc ba thành phố trực thuộc gồm, thành phố phía Bắc, thành phố phía Tây và thành phố phía Nam. Riêng phía Đông không nghiên cứu mô hình này do giáp Bắc Ninh và Hưng Yên, hai tỉnh định hướng trở thành vệ tinh của Thủ đô. Ngoài ra, lãnh đạo Hà Nội cũng đề nghị tư vấn và các đơn vị liên quan làm rõ một số khái niệm, mô hình đô thị. \"Quy hoạch chung năm 2011 đưa ra 5 đô thị vệ tinh, do vậy đồ án điều chỉnh cần làm rõ còn bao nhiêu đô thị vệ tinh. Những đô thị nằm trong thành phố trực thuộc thành phố thì có gọi là thành phố vệ tinh hay chỉ là đô thị vệ tinh nằm trong cơ cấu của thành phố...\", ông Tuấn nêu vấn đề. Trước đó, thay mặt đơn vị tư vấn, ông Lê Hoàng Phương (Viện Quy hoạch đô thị và nông thôn quốc gia) cho hay Thủ đô sẽ phát triển theo chùm đô thị, đa cực, đa trung tâm gồm: Đô thị trung tâm (đô thị phía Nam sông Hồng; đô thị Long Biên, Gia Lâm); thành phố phía Bắc (thuộc các quận, huyện Đông Anh, Mê Linh, Sóc Sơn); thành phố phía Tây (gồm đô thị vệ tinh Hòa Lạc, Xuân Mai); cùng các đô thị vệ tinh Sơn Tây, Phú Xuyên và thị trấn sinh thái, thị trấn... Trong đó, thành phố phía Bắc diện tích 633 km2, gồm 45 phường và 24 xã, sẽ khai thác lợi thế sân bay Nội Bài, hình thành đô thị mới cao tầng, đô thị thông minh hai bên tuyến đường Võ Nguyên Giáp. Thành phố phía Tây diện tích 251 km2, gồm 16 phường và 8 xã, được định hướng phát triển thành đô thị khoa học công nghệ và giáo dục đào tạo. Đề xuất thành phố phía Nam mới được Hà Nội bổ sung vào đồ án quy hoạch chung, xuất phát từ dự kiến xây sân bay thứ hai tại phía Nam (Phú Xuyên, Ứng Hòa). Vị trí, phạm vi, quy mô cụ thể của sân bay thứ hai sẽ được cơ quan tư vấn chuyên ngành nghiên cứu, báo cáo cơ quan có thẩm quyền quyết định. Sau khi lấy ý kiến các chuyên gia, đồ án điều chỉnh quy hoạch chung Thủ đô được tiếp thu hoàn chỉnh trình Bộ Xây dựng thẩm định và dự kiến báo cáo Chính phủ trong tháng 3, trình Quốc hội xem xét cho ý kiến tại kỳ họp giữa năm 2024. Võ HảiNgày 18/12, tại hội nghị tham vấn Tổ công tác Bộ Xây dựng về đồ án điều chỉnh quy hoạch chung Thủ đô đến 2045 tầm nhìn 2065, ông Dương Đức Tuấn cho hay sân bay thứ hai được nghiên cứu sau năm 2030 và tổ chức thực hiện sau năm 2040.\"Như vậy, giai đoạn 2045-2065 có khả năng hình thành thành phố ở phía Nam để xứng tầm với sân bay thứ hai\", ông Tuấn nói, cho biết thêm đây là sân bay quốc nội nhưng có thể tổ chức chuyến bay quốc tế công suất 50 triệu khách mỗi năm, dự phòng cho sân bay Nội Bài.Do vậy, ông Tuấn đề nghị đơn vị tư vấn (Viện Quy hoạch đô thị và nông thôn quốc gia) nêu rõ trong đồ án và thuyết minh việc hình thành thành phố phía Nam trong giai đoạn 2045-2065.Với việc nghiên cứu xây dựng thành phố thứ ba, Thủ đô có cấu trúc ba thành phố trực thuộc gồm, thành phố phía Bắc, thành phố phía Tây và thành phố phía Nam. Riêng phía Đông không nghiên cứu mô hình này do giáp Bắc Ninh và Hưng Yên, hai tỉnh định hướng trở thành vệ tinh của Thủ đô.Ngoài ra, lãnh đạo Hà Nội cũng đề nghị tư vấn và các đơn vị liên quan làm rõ một số khái niệm, mô hình đô thị. \"Quy hoạch chung năm 2011 đưa ra 5 đô thị vệ tinh, do vậy đồ án điều chỉnh cần làm rõ còn bao nhiêu đô thị vệ tinh. Những đô thị nằm trong thành phố trực thuộc thành phố thì có gọi là thành phố vệ tinh hay chỉ là đô thị vệ tinh nằm trong cơ cấu của thành phố...\", ông Tuấn nêu vấn đề.Trước đó, thay mặt đơn vị tư vấn, ông Lê Hoàng Phương (Viện Quy hoạch đô thị và nông thôn quốc gia) cho hay Thủ đô sẽ phát triển theo chùm đô thị, đa cực, đa trung tâm gồm: Đô thị trung tâm (đô thị phía Nam sông Hồng; đô thị Long Biên, Gia Lâm); thành phố phía Bắc (thuộc các quận, huyện Đông Anh, Mê Linh, Sóc Sơn); thành phố phía Tây (gồm đô thị vệ tinh Hòa Lạc, Xuân Mai); cùng các đô thị vệ tinh Sơn Tây, Phú Xuyên và thị trấn sinh thái, thị trấn...Trong đó, thành phố phía Bắc diện tích 633 km2, gồm 45 phường và 24 xã, sẽ khai thác lợi thế sân bay Nội Bài, hình thành đô thị mới cao tầng, đô thị thông minh hai bên tuyến đường Võ Nguyên Giáp. Thành phố phía Tây diện tích 251 km2, gồm 16 phường và 8 xã, được định hướng phát triển thành đô thị khoa học công nghệ và giáo dục đào tạo.Đề xuất thành phố phía Nam mới được Hà Nội bổ sung vào đồ án quy hoạch chung, xuất phát từ dự kiến xây sân bay thứ hai tại phía Nam (Phú Xuyên, Ứng Hòa). Vị trí, phạm vi, quy mô cụ thể của sân bay thứ hai sẽ được cơ quan tư vấn chuyên ngành nghiên cứu, báo cáo cơ quan có thẩm quyền quyết định.Sau khi lấy ý kiến các chuyên gia, đồ án điều chỉnh quy hoạch chung Thủ đô được tiếp thu hoàn chỉnh trình Bộ Xây dựng thẩm định và dự kiến báo cáo Chính phủ trong tháng 3, trình Quốc hội xem xét cho ý kiến tại kỳ họp giữa năm 2024.Võ Hải","author":"Võ Hải","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Ôtô bị nước lũ cuốn trôi","image":"","category":"","description":"Khánh HòaÔtô Mercedes 5 chỗ đi qua khu vực cầu tràn ở huyện Khánh Vĩnh bị nước lũ cuốn trôi, hai người trong xe kịp bung cửa, thoát ra ngoài, chiều 18/12.","content":"Khoảng 13h, anh Sái Văn Đức Tâm, 20 tuổi, trú TP Nha Trang, lái ôtô Mercedes 5 chỗ chở theo một người, đi từ xã Khánh Nam về thị trấn Khánh Vĩnh. Đến cầu tràn Thác Ngựa, xã Khánh Nam, tài xế cố băng qua. Tuy nhiên, khi đến giữa cầu, nước đổ về lớn, chảy xiết làm ôtô chết máy. Dù nhiều người dân gần đó tới hỗ trợ nhưng nước làm xe nghiêng dần ra khỏi cầu, bung túi khí, chìm dần. Hai người trong xe kịp bung cửa, nhảy ra ngoài nên thoát nạn. Tài xế cho biết do thấy nước chảy nhẹ, lại vội việc gia đình nên cố băng qua cầu tràn. Theo một lãnh đạo xã Khánh Nam, huyện Khánh Vĩnh, hiện nước lũ vẫn chảy xiết, xe chìm sâu 3 m nên địa phương chưa thể trục vớt. \"Khu vực xã có mưa lớn từ sáng, địa phương trước đó đã cắm biển cảnh báo cho những người đi qua cầu tràn\", ông nói. Bùi ToànKhoảng 13h, anh Sái Văn Đức Tâm, 20 tuổi, trú TP Nha Trang, lái ôtô Mercedes 5 chỗ chở theo một người, đi từ xã Khánh Nam về thị trấn Khánh Vĩnh. Đến cầu tràn Thác Ngựa, xã Khánh Nam, tài xế cố băng qua. Tuy nhiên, khi đến giữa cầu, nước đổ về lớn, chảy xiết làm ôtô chết máy.Dù nhiều người dân gần đó tới hỗ trợ nhưng nước làm xe nghiêng dần ra khỏi cầu, bung túi khí, chìm dần. Hai người trong xe kịp bung cửa, nhảy ra ngoài nên thoát nạn. Tài xế cho biết do thấy nước chảy nhẹ, lại vội việc gia đình nên cố băng qua cầu tràn.Theo một lãnh đạo xã Khánh Nam, huyện Khánh Vĩnh, hiện nước lũ vẫn chảy xiết, xe chìm sâu 3 m nên địa phương chưa thể trục vớt. \"Khu vực xã có mưa lớn từ sáng, địa phương trước đó đã cắm biển cảnh báo cho những người đi qua cầu tràn\", ông nói.Bùi Toàn","author":"Bùi Toàn","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Bộ đội Việt Nam giúp dân Abyei hạ ngầm thùng chứa xăng","image":"https://i1-vnexpress.vnecdn.net/2023/12/18/img-6934-jpg-1702886990-5993-1702887678.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=hizqU9RuXoHRD9kPKlZ0VQ","category":"","description":"Đội công binh số 2 huy động nhân lực, máy móc để đào đất, hạ ngầm an toàn 5 téc chứa xăng dầu cho cây xăng ở thị trấn Abyei, châu Phi.","content":"Ngày 18/12, thiếu tá Vũ Trí Xuyên, Đội phó Công binh số 2, cho biết từ trước đến nay, téc xăng dầu 20-50 m3 tại các cây xăng ở Abyei (khu vực tranh chấp giữa Sudan và Nam Sudan) đều để trên mặt đất khiến nguy cơ cháy nổ, mất an toàn thường trực. \"Hạ ngầm thùng xăng, dầu rất phức tạp, đòi hỏi chuyên môn và kinh nghiệm phòng chống cháy nổ. Chỉ một sơ suất nhỏ cũng dẫn đến hậu quả lớn\", thiếu tá Xuyên nói. Những cán bộ, chiến sĩ vững tay nghề đã được huy động đến giúp dân. Sau vài ngày đào đất, hạ ngầm, san lấp, công việc đã hoàn thành trong tiếng reo hò, vỗ tay cảm ơn của người dân Abyei. Theo Đội phó Công binh số 2, trước đó vài ngày, cán bộ chiến sĩ của Đội đã san gạt, lu nền sân Trường cấp 2 Comboni - ngôi trường có hơn 300 học sinh. Vào mùa mưa, sân trường này thường xuyên lầy lội bùn đất khiến giáo viên và học sinh đi lại rất vất vả. \"Khi sân trường được tu sửa bằng phẳng, học sinh và thầy cô đã nắm tay nhau nhảy múa và cảm ơn bộ đội Việt Nam\", anh Xuyên kể. Đội cũng cử lực lượng khảo sát, sửa chữa, làm đường cho các khu hành chính và khu dân cư để cán bộ chính quyền địa phương và người dân thuận tiện di chuyển. Trong tháng, lực lượng mũ nồi xanh Việt Nam tại Abyei cũng phối hợp chính quyền, Bệnh viện dã chiến cấp 2+ của Ghana và nhân viên y tế địa phương phát thuốc cho gần 250 công chức, viên chức giáo dục, y tế, tài chính tại khu vực trung tâm Abyei. Đội Công binh số 2 phụ trách hệ thống máy phát điện, thiết bị y tế chuyên dụng và quạt làm mát phòng khám. Thiếu tá Nguyễn Mậu Vũ, Chính trị viên Đội Công binh số 2, cho biết các hoạt động cung cấp nước sạch, hỗ trợ làm nông nghiệp, sửa chữa đường, bàn ghế, thuyền, khám bệnh, cấp thuốc thể hiện bản chất, truyền thống của Quân đội nhân dân Việt Nam. Các hoạt động này cũng nhằm chào mừng Ngày thành lập Quân đội nhân dân Việt Nam 22/12. Quá trình thực hiện nhiệm vụ tại Phái bộ, Đội luôn coi trọng hoạt động nhân đạo, giúp đỡ chính quyền và người dân địa phương tối đa, trong khả năng của mình. Để chuẩn bị cho mùa mưa đang tới, Đội công binh sẽ tiếp tục làm đường, nạo vét kênh mương để tránh ngập lụt, giúp người dân phòng tránh dịch bệnh nguy hiểm. Abyei rộng 10.546 km2, là khu vực tranh chấp giữa Sudan và Nam Sudan sau cuộc nội chiến năm 2005. Phái bộ UNISFA được thành lập để duy trì, đảm bảo an ninh an toàn và ngăn chặn xung đột, tranh chấp giữa hai quốc gia này.Ngày 18/12, thiếu tá Vũ Trí Xuyên, Đội phó Công binh số 2, cho biết từ trước đến nay, téc xăng dầu 20-50 m3 tại các cây xăng ở Abyei (khu vực tranh chấp giữa Sudan và Nam Sudan) đều để trên mặt đất khiến nguy cơ cháy nổ, mất an toàn thường trực.\"Hạ ngầm thùng xăng, dầu rất phức tạp, đòi hỏi chuyên môn và kinh nghiệm phòng chống cháy nổ. Chỉ một sơ suất nhỏ cũng dẫn đến hậu quả lớn\", thiếu tá Xuyên nói.Những cán bộ, chiến sĩ vững tay nghề đã được huy động đến giúp dân. Sau vài ngày đào đất, hạ ngầm, san lấp, công việc đã hoàn thành trong tiếng reo hò, vỗ tay cảm ơn của người dân Abyei.Theo Đội phó Công binh số 2, trước đó vài ngày, cán bộ chiến sĩ của Đội đã san gạt, lu nền sân Trường cấp 2 Comboni - ngôi trường có hơn 300 học sinh. Vào mùa mưa, sân trường này thường xuyên lầy lội bùn đất khiến giáo viên và học sinh đi lại rất vất vả.\"Khi sân trường được tu sửa bằng phẳng, học sinh và thầy cô đã nắm tay nhau nhảy múa và cảm ơn bộ đội Việt Nam\", anh Xuyên kể. Đội cũng cử lực lượng khảo sát, sửa chữa, làm đường cho các khu hành chính và khu dân cư để cán bộ chính quyền địa phương và người dân thuận tiện di chuyển.Trong tháng, lực lượng mũ nồi xanh Việt Nam tại Abyei cũng phối hợp chính quyền, Bệnh viện dã chiến cấp 2+ của Ghana và nhân viên y tế địa phương phát thuốc cho gần 250 công chức, viên chức giáo dục, y tế, tài chính tại khu vực trung tâm Abyei. Đội Công binh số 2 phụ trách hệ thống máy phát điện, thiết bị y tế chuyên dụng và quạt làm mát phòng khám.Thiếu tá Nguyễn Mậu Vũ, Chính trị viên Đội Công binh số 2, cho biết các hoạt động cung cấp nước sạch, hỗ trợ làm nông nghiệp, sửa chữa đường, bàn ghế, thuyền, khám bệnh, cấp thuốc thể hiện bản chất, truyền thống của Quân đội nhân dân Việt Nam. Các hoạt động này cũng nhằm chào mừng Ngày thành lập Quân đội nhân dân Việt Nam 22/12.Quá trình thực hiện nhiệm vụ tại Phái bộ, Đội luôn coi trọng hoạt động nhân đạo, giúp đỡ chính quyền và người dân địa phương tối đa, trong khả năng của mình. Để chuẩn bị cho mùa mưa đang tới, Đội công binh sẽ tiếp tục làm đường, nạo vét kênh mương để tránh ngập lụt, giúp người dân phòng tránh dịch bệnh nguy hiểm.Abyei rộng 10.546 km2, là khu vực tranh chấp giữa Sudan và Nam Sudan sau cuộc nội chiến năm 2005. Phái bộ UNISFA được thành lập để duy trì, đảm bảo an ninh an toàn và ngăn chặn xung đột, tranh chấp giữa hai quốc gia này.","author":"Sơn Hà","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Đề nghị chưa thông qua Luật Đất đai sửa đổi ở kỳ họp bất thường","image":"https://i1-vnexpress.vnecdn.net/2023/12/18/68d2efb88ea526fb7fb4-170289270-2821-7259-1702892824.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=4Cz8abZBgTL4buOthefxqA","category":"","description":"Ủy ban Kinh tế đề nghị chưa thông qua dự án Luật Đất đai sửa đổi tại kỳ họp bất thường tháng 1/2024 do lo ngại nhiều rủi ro, khó đảm bảo chất lượng.","content":"Tại phiên làm việc của Ủy ban Thường vụ Quốc hội chiều 18/12, Tổng thư ký Quốc hội Bùi Văn Cường cho biết kỳ họp bất thường của Quốc hội khóa 15 dự kiến diễn ra trong ba ngày, khai mạc vào 15/1/2024 và chia thành hai đợt. Các cơ quan thiết kế đợt 1 (ngày 15 đến sáng 17/1/2024) các đại biểu nghe tờ trình, báo cáo, thảo luận về dự án luật Các tổ chức tín dụng (sửa đổi), Đất đai (sửa đổi); Nghị quyết về cơ chế, chính sách đặc thù để tháo gỡ vướng mắc, đẩy nhanh tiến độ thực hiện các Chương trình mục tiêu quốc gia; Quy hoạch không gian biển quốc gia. Đợt 2 diễn ra chiều 19/1/2024 để thông qua các luật, nghị quyết và bế mạc kỳ họp. Tuy nhiên theo ông Cường, dự thảo luật Đất đai sửa đổi đến nay vẫn chưa hoàn thành dù các cơ quan đã nỗ lực tiếp thu, chỉnh lý. Nguyên nhân là quá trình rà soát mất thời gian và phát sinh thêm nội dung cần làm rõ để bảo đảm không xảy ra vướng mắc khi áp dụng vào thực tiễn. Khối lượng công việc hiện còn rất lớn. Sau khi kết thúc rà soát dự thảo Luật lần 2, Thường trực Ủy ban Kinh tế sẽ báo cáo Thường vụ Quốc hội đề nghị Chính phủ nêu ý kiến chính thức về nội dung tiếp thu, giải trình. Từ đó, các cơ quan hoàn thiện dự thảo, báo cáo Thường vụ Quốc hội tại phiên họp tháng 1/2024 và báo cáo, xin ý kiến Bộ Chính trị. Khi hoàn thành nội dung, Ủy ban Kinh tế phải chuyển dự thảo để Ủy ban Pháp luật rà soát về mặt kỹ thuật. \"Việc trình Quốc hội xem xét, thông qua vào tháng 1/2024 tiềm ẩn nhiều rủi ro, khó bảo đảm chất lượng tốt nhất của dự luật. Vì vậy, Thường trực Ủy ban Kinh tế đề nghị nghiên cứu trình Quốc hội xem xét, thông qua tại kỳ họp giữa năm 2024\", ông Cường cho hay. Thường trực Ủy ban Xã hội và Thường trực Ủy ban Tài chính, Ngân sách cũng đề nghị cân nhắc thông qua các dự án Luật Đất đai (sửa đổi), Luật Các tổ chức tín dụng (sửa đổi) tại kỳ họp bất thường vì hai luật này tác động trực tiếp, sâu rộng đến nền kinh tế, quyền và lợi ích hợp pháp, chính đáng của người dân. Trong khi đó, thời gian diễn ra kỳ họp bất thường ngắn và các cơ quan Quốc hội, Chính phủ cũng không còn nhiều thời gian phối hợp tiếp thu, giải trình, chỉnh lý, hoàn thiện dự thảo Luật để trình Quốc hội thông qua. Việc này phần nào ảnh hưởng đến chất lượng dự án Luật. \"Chỉ trình thông qua các dự án Luật này khi đảm bảo chất lượng ở mức tối ưu nhất tại kỳ họp thứ 7, tháng 5/2024\", các Ủy ban đề nghị. Chưa thông qua dự luật Đất đai thì 'không cần kỳ họp bất thường' Chủ tịch Quốc hội Vương Đình Huệ nói nếu chưa xem xét thông qua hai dự án luật Đất đai (sửa đổi) và Luật Các tổ chức tín dụng (sửa đổi) thì không cần kỳ họp bất thường. Nghị quyết 18 của Trung ương yêu cầu cơ bản hoàn thành Luật Đất đai trong năm nay, nên \"tinh thần là phải quyết tâm thực hiện và có đủ cơ sở, điều kiện để nói quyết tâm\". \"Phải phối hợp chặt chẽ, chuẩn bị kỹ lưỡng và hết sức quyết liệt mới có thể đảm bảo vì thời gian không còn nhiều\", ông nói, cho biết thứ tư và thứ năm tới đây, lãnh đạo Quốc hội tiếp tục làm việc với các cơ quan về hai dự án luật. Ông đề nghị các cơ quan của Quốc hội và Chính phủ phải vận hành hết công suất, đi công tác địa phương hay nước ngoài \"bất đắc dĩ mới đi và có đi cũng mang tài liệu đi mà làm, phải nghiên cứu hàng ngày, hàng giờ thì mới kịp\". Với dự án Luật Đất đai (sửa đổi), Chủ tịch Quốc hội lưu ý các cơ quan quán triệt đúng Nghị quyết 18, nội dung ngoài nghị quyết hay còn ý kiến khác nhau thì có thể cho làm thí điểm. Những nội dung quan trọng khác có đề xuất mà chưa có hồ sơ thì không xem xét. \"Đến giờ nội dung nào không có tài liệu thì chịu. Những cái đã nằm trên bàn mà còn khó khăn huống hồ chưa có. Quyết sai một ly đi một dặm nên không có gì phải vội vàng\", ông Huệ nói. Trước đó sáng 22/11, Quốc hội thống nhất điều chỉnh thời gian thông qua dự án Luật Đất đai sửa đổi từ kỳ họp 6 sang kỳ họp gần nhất. Hiện dự luật còn 14 vấn đề có hai phương án xin ý kiến Quốc hội, trong đó có nội dung Nhà nước thu hồi đất với dự án nhà ở thương mại, dự án hỗn hợp nhà ở và kinh doanh thương mại, dịch vụ; Phương pháp định giá đất và các trường hợp, điều kiện áp dụng.Tại phiên làm việc của Ủy ban Thường vụ Quốc hội chiều 18/12, Tổng thư ký Quốc hội Bùi Văn Cường cho biết kỳ họp bất thường của Quốc hội khóa 15 dự kiến diễn ra trong ba ngày, khai mạc vào 15/1/2024 và chia thành hai đợt.Các cơ quan thiết kế đợt 1 (ngày 15 đến sáng 17/1/2024) các đại biểu nghe tờ trình, báo cáo, thảo luận về dự án luật Các tổ chức tín dụng (sửa đổi), Đất đai (sửa đổi); Nghị quyết về cơ chế, chính sách đặc thù để tháo gỡ vướng mắc, đẩy nhanh tiến độ thực hiện các Chương trình mục tiêu quốc gia; Quy hoạch không gian biển quốc gia. Đợt 2 diễn ra chiều 19/1/2024 để thông qua các luật, nghị quyết và bế mạc kỳ họp.Tuy nhiên theo ông Cường, dự thảo luật Đất đai sửa đổi đến nay vẫn chưa hoàn thành dù các cơ quan đã nỗ lực tiếp thu, chỉnh lý. Nguyên nhân là quá trình rà soát mất thời gian và phát sinh thêm nội dung cần làm rõ để bảo đảm không xảy ra vướng mắc khi áp dụng vào thực tiễn.Khối lượng công việc hiện còn rất lớn. Sau khi kết thúc rà soát dự thảo Luật lần 2, Thường trực Ủy ban Kinh tế sẽ báo cáo Thường vụ Quốc hội đề nghị Chính phủ nêu ý kiến chính thức về nội dung tiếp thu, giải trình. Từ đó, các cơ quan hoàn thiện dự thảo, báo cáo Thường vụ Quốc hội tại phiên họp tháng 1/2024 và báo cáo, xin ý kiến Bộ Chính trị. Khi hoàn thành nội dung, Ủy ban Kinh tế phải chuyển dự thảo để Ủy ban Pháp luật rà soát về mặt kỹ thuật.\"Việc trình Quốc hội xem xét, thông qua vào tháng 1/2024 tiềm ẩn nhiều rủi ro, khó bảo đảm chất lượng tốt nhất của dự luật. Vì vậy, Thường trực Ủy ban Kinh tế đề nghị nghiên cứu trình Quốc hội xem xét, thông qua tại kỳ họp giữa năm 2024\", ông Cường cho hay.Thường trực Ủy ban Xã hội và Thường trực Ủy ban Tài chính, Ngân sách cũng đề nghị cân nhắc thông qua các dự án Luật Đất đai (sửa đổi), Luật Các tổ chức tín dụng (sửa đổi) tại kỳ họp bất thường vì hai luật này tác động trực tiếp, sâu rộng đến nền kinh tế, quyền và lợi ích hợp pháp, chính đáng của người dân. Trong khi đó, thời gian diễn ra kỳ họp bất thường ngắn và các cơ quan Quốc hội, Chính phủ cũng không còn nhiều thời gian phối hợp tiếp thu, giải trình, chỉnh lý, hoàn thiện dự thảo Luật để trình Quốc hội thông qua. Việc này phần nào ảnh hưởng đến chất lượng dự án Luật.\"Chỉ trình thông qua các dự án Luật này khi đảm bảo chất lượng ở mức tối ưu nhất tại kỳ họp thứ 7, tháng 5/2024\", các Ủy ban đề nghị.Chưa thông qua dự luật Đất đai thì 'không cần kỳ họp bất thường'Chủ tịch Quốc hội Vương Đình Huệ nói nếu chưa xem xét thông qua hai dự án luật Đất đai (sửa đổi) và Luật Các tổ chức tín dụng (sửa đổi) thì không cần kỳ họp bất thường. Nghị quyết 18 của Trung ương yêu cầu cơ bản hoàn thành Luật Đất đai trong năm nay, nên \"tinh thần là phải quyết tâm thực hiện và có đủ cơ sở, điều kiện để nói quyết tâm\".\"Phải phối hợp chặt chẽ, chuẩn bị kỹ lưỡng và hết sức quyết liệt mới có thể đảm bảo vì thời gian không còn nhiều\", ông nói, cho biết thứ tư và thứ năm tới đây, lãnh đạo Quốc hội tiếp tục làm việc với các cơ quan về hai dự án luật.Ông đề nghị các cơ quan của Quốc hội và Chính phủ phải vận hành hết công suất, đi công tác địa phương hay nước ngoài \"bất đắc dĩ mới đi và có đi cũng mang tài liệu đi mà làm, phải nghiên cứu hàng ngày, hàng giờ thì mới kịp\".Với dự án Luật Đất đai (sửa đổi), Chủ tịch Quốc hội lưu ý các cơ quan quán triệt đúng Nghị quyết 18, nội dung ngoài nghị quyết hay còn ý kiến khác nhau thì có thể cho làm thí điểm. Những nội dung quan trọng khác có đề xuất mà chưa có hồ sơ thì không xem xét.\"Đến giờ nội dung nào không có tài liệu thì chịu. Những cái đã nằm trên bàn mà còn khó khăn huống hồ chưa có. Quyết sai một ly đi một dặm nên không có gì phải vội vàng\", ông Huệ nói.Trước đó sáng 22/11, Quốc hội thống nhất điều chỉnh thời gian thông qua dự án Luật Đất đai sửa đổi từ kỳ họp 6 sang kỳ họp gần nhất. Hiện dự luật còn 14 vấn đề có hai phương án xin ý kiến Quốc hội, trong đó có nội dung Nhà nước thu hồi đất với dự án nhà ở thương mại, dự án hỗn hợp nhà ở và kinh doanh thương mại, dịch vụ; Phương pháp định giá đất và các trường hợp, điều kiện áp dụng.","author":"Chưa thông qua dự luật Đất đai thì 'không cần kỳ họp bất thường' Sơn Hà","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Đoàn người chạy môtô vào làn đường cấm bị phạt","image":"https://i1-vnexpress.vnecdn.net/2023/12/18/a-nh-chu-p-ma-n-hi-nh-2023-12-7955-5353-1702892822.png?w=240&h=144&q=100&dpr=1&fit=crop&s=0W8P4iYba48gVFKRQT_Liw","category":"","description":"TP HCM10 tài xế lái môtô Harley chạy vào làn đường ôtô trên cầu Bình Lợi, quận Bình Thạnh, bị cảnh sát phạt với tổng số tiền 5 triệu đồng, treo bằng lái.","content":"Chiều 18/12, mỗi tài xế bị đội CSGT Hàng Xanh (Phòng CSGT TP HCM) lập biên bản xử phạt 500.000 đồng, tước bằng lái hai tháng, do lỗi đi vào đường cấm, theo Nghị định 123. Trước đó, sáng 10/12, đoàn môtô Harley nối đuôi nhau chạy trên trong làn ôtô của cầu Bình Lợi thuộc tuyến Phạm Văn Đồng, quận Bình Thạnh, hướng từ TP Thủ Đức đi sân bay Tân Sơn Nhất. Khi đó làn đường trống, ít xe. Các tài xế cho biết đoàn xe đi rước dâu ở đám cưới tại quận 11. Do thấy đường vắng họ đã chạy vào làn ôtô. Đình VănChiều 18/12, mỗi tài xế bị đội CSGT Hàng Xanh (Phòng CSGT TP HCM) lập biên bản xử phạt 500.000 đồng, tước bằng lái hai tháng, do lỗi đi vào đường cấm, theo Nghị định 123.Trước đó, sáng 10/12, đoàn môtô Harley nối đuôi nhau chạy trên trong làn ôtô của cầu Bình Lợi thuộc tuyến Phạm Văn Đồng, quận Bình Thạnh, hướng từ TP Thủ Đức đi sân bay Tân Sơn Nhất. Khi đó làn đường trống, ít xe.Các tài xế cho biết đoàn xe đi rước dâu ở đám cưới tại quận 11. Do thấy đường vắng họ đã chạy vào làn ôtô.Đình Văn","author":"Đình Văn","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Cứu hộ ba tàu gặp nạn ở Quảng Nam","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Hai tàu hàng trôi dạt vào bờ mắc cạn, được lực lượng chức năng quây phao ngăn sự cố môi trường và một tàu bị chìm được hút hết dầu, chờ trục vớt.","content":"","author":"Đắc Thành","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Miền Bắc rét đến Giáng sinh","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Đợt không khí lạnh tăng cường vào sáng mai khiến miền Bắc từ nay đến Giáng sinh chìm sâu trong rét đậm, rét hại, trung bình ngày từ 15 độ C trở xuống.","content":"Ngày thứ hai chịu ảnh hưởng của khối không khí lạnh mạnh, hôm nay nhiệt độ miền Bắc đã nhích lên, chỉ còn 8 tỉnh thành rét dưới 10 độ C, giảm 2 địa phương so với hôm qua. Rét nhất là Sa Pa (Lào Cai) 5 độ, kế đến Mẫu Sơn (Lạng Sơn) 7 độ, Đồng Văn (Hà Giang), Ngân Sơn (Bắc Kạn) gần 8 độ C. Tại Hà Nội, trạm Ba Vì ghi nhận 12 độ, tăng một độ so với sáng qua; các trạm Láng, Hà Đông, Hoài Đức, Sơn Tây đều trên 13 độ C. Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết bộ phận không khí lạnh đang di chuyển, dự báo sáng mai tràn đến miền Bắc, sau đó đến Bắc và Trung Trung Bộ. Miền Bắc và hai tỉnh Thanh Hóa, Nghệ An trời tiếp tục rét đậm, rét hại đến Giáng sinh, đêm và sáng sớm 9-12 độ, riêng vùng núi 5-8 độ, núi cao có nơi dưới 3 độ C. Các tỉnh từ Hà Tĩnh đến Thừa Thiên Huế thấp nhất 14-17 độ C. Trong đợt rét này, trung du và vùng núi phía Bắc có khả năng xuất hiện băng giá, sương muối. Từ đêm 19/12, khu vực từ Hà Tĩnh đến Khánh Hòa có mưa, cục bộ có mưa to (trên 100 mm trong 24 giờ). Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Trang Accuweather của Mỹ dự báo, Hà Nội hôm nay 14-18 độ, ngày mai giảm còn 13-16 độ, những ngày sau đó ban ngày nhích lên dưới 20 độ, ban đêm 10-11 độ C. Đêm Giáng sinh Thủ đô rét 9 độ, ban ngày 14 độ C. Điểm cao trên 1.500 m so với mực nước biển như Sa Pa (Lào Cai) thứ tư giảm còn 4-10 độ, những ngày tiếp theo ban ngày giảm còn 8 độ, ban đêm 3 độ C. Trên biển, ngày mai vịnh Bắc Bộ có gió đông bắc mạnh cấp 6-7, sóng biển cao 3-5 m. Bắc Biển Đông (gồm vùng biển quần đảo Hoàng Sa) gió mạnh cấp 7, sóng biển cao 5-7 m. Từ chiều tối và đêm mai, vùng biển từ Quảng Ngãi đến Cà Mau, khu vực giữa Biển Đông và vùng biển phía tây của khu vực nam Biển Đông (gồm vùng biển phía tây quần đảo Trường Sa) gió mạnh cấp 6-7, sóng biển cao 5-7 m. Tàu thuyền hoạt động ở các khu vực này có thể chịu tác động của gió mạnh, sóng lớn.Ngày thứ hai chịu ảnh hưởng của khối không khí lạnh mạnh, hôm nay nhiệt độ miền Bắc đã nhích lên, chỉ còn 8 tỉnh thành rét dưới 10 độ C, giảm 2 địa phương so với hôm qua. Rét nhất là Sa Pa (Lào Cai) 5 độ, kế đến Mẫu Sơn (Lạng Sơn) 7 độ, Đồng Văn (Hà Giang), Ngân Sơn (Bắc Kạn) gần 8 độ C.Tại Hà Nội, trạm Ba Vì ghi nhận 12 độ, tăng một độ so với sáng qua; các trạm Láng, Hà Đông, Hoài Đức, Sơn Tây đều trên 13 độ C.Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết bộ phận không khí lạnh đang di chuyển, dự báo sáng mai tràn đến miền Bắc, sau đó đến Bắc và Trung Trung Bộ. Miền Bắc và hai tỉnh Thanh Hóa, Nghệ An trời tiếp tục rét đậm, rét hại đến Giáng sinh, đêm và sáng sớm 9-12 độ, riêng vùng núi 5-8 độ, núi cao có nơi dưới 3 độ C. Các tỉnh từ Hà Tĩnh đến Thừa Thiên Huế thấp nhất 14-17 độ C.Trong đợt rét này, trung du và vùng núi phía Bắc có khả năng xuất hiện băng giá, sương muối. Từ đêm 19/12, khu vực từ Hà Tĩnh đến Khánh Hòa có mưa, cục bộ có mưa to (trên 100 mm trong 24 giờ). Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.Trang Accuweather của Mỹ dự báo, Hà Nội hôm nay 14-18 độ, ngày mai giảm còn 13-16 độ, những ngày sau đó ban ngày nhích lên dưới 20 độ, ban đêm 10-11 độ C. Đêm Giáng sinh Thủ đô rét 9 độ, ban ngày 14 độ C.Điểm cao trên 1.500 m so với mực nước biển như Sa Pa (Lào Cai) thứ tư giảm còn 4-10 độ, những ngày tiếp theo ban ngày giảm còn 8 độ, ban đêm 3 độ C.Trên biển, ngày mai vịnh Bắc Bộ có gió đông bắc mạnh cấp 6-7, sóng biển cao 3-5 m. Bắc Biển Đông (gồm vùng biển quần đảo Hoàng Sa) gió mạnh cấp 7, sóng biển cao 5-7 m.Từ chiều tối và đêm mai, vùng biển từ Quảng Ngãi đến Cà Mau, khu vực giữa Biển Đông và vùng biển phía tây của khu vực nam Biển Đông (gồm vùng biển phía tây quần đảo Trường Sa) gió mạnh cấp 6-7, sóng biển cao 5-7 m.Tàu thuyền hoạt động ở các khu vực này có thể chịu tác động của gió mạnh, sóng lớn.","author":"Gia Chính","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Cầu vượt thép ở nội đô TP HCM thành 'điểm đen' tai nạn","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Tài xế thiếu quan sát, màn hình led lóa mắt là nguyên nhân cầu thép nút giao Ba Tháng Hai - Nguyễn Tri Phương, quận 10, xảy ra tai nạn chết người, theo Sở Giao thông Vận tải.","content":"Đây là \"điểm đen\" tai nạn mới phát sinh đang được Sở Giao thông Vận tải TP HCM đề nghị Công an thành phố cùng các đơn vị liên quan lên phương án giải quyết. \"Điểm đen\" tai nạn được tính trong một năm, nơi đó xảy ra hai vụ nghiêm trọng (có người chết); hoặc ba vụ trở lên, trong đó có một vụ nghiêm trọng; hoặc 4 vụ trở lên, nhưng có người bị thương. Theo Sở Giao thông Vận tải, năm 2023 cầu vượt thép Ba Tháng Hai - Nguyễn Tri Phương xảy ra tai nạn làm hai người chết. Nguyên nhân tai nạn được Sở xác định là tài xế không chú ý quan sát, tự ngã. Tuy nhiên, cơ quan này nêu sát cầu có màn hình led đặt trong khuôn viên siêu thị Sài Gòn để tuyên truyền kết hợp quảng cáo. Vị trí màn hình ngang tầm nhìn lái xe, hình ảnh chuyển động, độ sáng thay đổi thường xuyên ảnh hưởng tầm nhìn và quan sát của người qua cầu. Sở hiện thống nhất một số phương án tăng cường an toàn giao thông cho khu vực này, với việc bổ sung các vạch giảm tốc, giá long môn, đèn chớp vàng cùng biển báo có hình ảnh trực quan giúp người dân dễ nhận biết. Cơ quan quản lý giao thông đề nghị các bên liên quan nghiên cứu hình thức phù hợp khác để tuyên truyền, quảng cáo thay vì màn hình led. Hiện, màn hình led đã được tháo xuống. Cầu vượt tại nút giao Ba Tháng Hai - Nguyễn Tri Phương nằm trên trục đường Ba Tháng Hai, đưa vào khai thác 10 năm trước với chiều dài gần 390 m, rộng 9,5 m, vốn đầu tư gần 319 tỷ đồng. Đây là một trong 9 cầu vượt thép đã xây dựng ở các giao lộ quan trọng nhằm giảm kẹt xe trên địa bàn thành phố. Cầu hiện cho xe chạy hai chiều, không có dải phân cách ở giữa. Vị trí 9 cầu vượt thép ở TP HCM: Theo Sở Giao thông Vận tải, hiện cầu vượt thép tại 9 nút giao cơ bản đáp ứng lưu lượng xe. Do vậy trong bối cảnh nguồn ngân sách hạn hẹp, từ nay đến năm 2030 các công trình này vẫn tiếp tục khai thác. Trong 16 nút giao lớn đầu tư thời gian tới, Sở Giao thông Vận tải tính toán xây cầu vượt thép như ngã bảy Điện Biên Phủ, ngã sáu Nguyễn Tri Phương (quận 10). Thống kê 10 tháng đầu năm 2023, trên địa bàn TP HCM xảy ra 1.297 vụ tai nạn giao thông làm 474 người chết, 804 người bị thương. So cùng kỳ năm 2022, số vụ tai nạn trên địa bàn giảm 369 cùng giảm 58 người chết, 256 người bị thương. Đầu năm nay, địa bàn thành phố tồn tại 9 \"điểm đen\" tai nạn giao thông, sau đó xoá được 7 điểm nhưng lại phát sinh 7 điểm mới. Do vậy, đến nay thành phố vẫn tồn tại 9 điểm. Gia MinhĐây là \"điểm đen\" tai nạn mới phát sinh đang được Sở Giao thông Vận tải TP HCM đề nghị Công an thành phố cùng các đơn vị liên quan lên phương án giải quyết. \"Điểm đen\" tai nạn được tính trong một năm, nơi đó xảy ra hai vụ nghiêm trọng (có người chết); hoặc ba vụ trở lên, trong đó có một vụ nghiêm trọng; hoặc 4 vụ trở lên, nhưng có người bị thương.Theo Sở Giao thông Vận tải, năm 2023 cầu vượt thép Ba Tháng Hai - Nguyễn Tri Phương xảy ra tai nạn làm hai người chết. Nguyên nhân tai nạn được Sở xác định là tài xế không chú ý quan sát, tự ngã. Tuy nhiên, cơ quan này nêu sát cầu có màn hình led đặt trong khuôn viên siêu thị Sài Gòn để tuyên truyền kết hợp quảng cáo. Vị trí màn hình ngang tầm nhìn lái xe, hình ảnh chuyển động, độ sáng thay đổi thường xuyên ảnh hưởng tầm nhìn và quan sát của người qua cầu.Sở hiện thống nhất một số phương án tăng cường an toàn giao thông cho khu vực này, với việc bổ sung các vạch giảm tốc, giá long môn, đèn chớp vàng cùng biển báo có hình ảnh trực quan giúp người dân dễ nhận biết. Cơ quan quản lý giao thông đề nghị các bên liên quan nghiên cứu hình thức phù hợp khác để tuyên truyền, quảng cáo thay vì màn hình led. Hiện, màn hình led đã được tháo xuống.Cầu vượt tại nút giao Ba Tháng Hai - Nguyễn Tri Phương nằm trên trục đường Ba Tháng Hai, đưa vào khai thác 10 năm trước với chiều dài gần 390 m, rộng 9,5 m, vốn đầu tư gần 319 tỷ đồng. Đây là một trong 9 cầu vượt thép đã xây dựng ở các giao lộ quan trọng nhằm giảm kẹt xe trên địa bàn thành phố. Cầu hiện cho xe chạy hai chiều, không có dải phân cách ở giữa.Vị trí 9 cầu vượt thép ở TP HCM:Theo Sở Giao thông Vận tải, hiện cầu vượt thép tại 9 nút giao cơ bản đáp ứng lưu lượng xe. Do vậy trong bối cảnh nguồn ngân sách hạn hẹp, từ nay đến năm 2030 các công trình này vẫn tiếp tục khai thác. Trong 16 nút giao lớn đầu tư thời gian tới, Sở Giao thông Vận tải tính toán xây cầu vượt thép như ngã bảy Điện Biên Phủ, ngã sáu Nguyễn Tri Phương (quận 10).Thống kê 10 tháng đầu năm 2023, trên địa bàn TP HCM xảy ra 1.297 vụ tai nạn giao thông làm 474 người chết, 804 người bị thương. So cùng kỳ năm 2022, số vụ tai nạn trên địa bàn giảm 369 cùng giảm 58 người chết, 256 người bị thương. Đầu năm nay, địa bàn thành phố tồn tại 9 \"điểm đen\" tai nạn giao thông, sau đó xoá được 7 điểm nhưng lại phát sinh 7 điểm mới. Do vậy, đến nay thành phố vẫn tồn tại 9 điểm.Gia Minh","author":"Vị trí 9 cầu vượt thép ở TP HCM: Gia Minh","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Quốc lộ 13 qua TP HCM được đề xuất đổi tên thành 30 Tháng 4","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Đoạn quốc lộ 13 từ cầu Bình Triệu đến cầu Vĩnh Bình, dài khoảng 6 km, được chính quyền TP Thủ Đức đề nghị đổi tên thành đường 30 Tháng 4.","content":"Nội dung nêu trong báo cáo kết quả công tác xây dựng Đảng, chính quyền và dân vận năm 2023, nhiệm vụ năm 2024 trình Hội nghị Thành ủy TP Thủ Đức lần thứ 21, sáng 18/12. Việc đổi tên đoạn đường để kỷ niệm 50 năm ngày thống nhất đất nước (30/4/1975-30/4/2025). Ông Nguyễn Kỳ Phùng, Phó chủ tịch UBND TP Thủ Đức, cho biết chủ trương này đã được Thường vụ Thành ủy TP Thủ Đức thông qua và Thường vụ Thành ủy TP HCM ủng hộ. Theo ông Phùng, khi đổi tên đường người dân sống ở khu vực này sẽ bị ảnh hưởng ít nhiều. Tuy nhiên, kinh nghiệm khi đổi tên một đoạn xa lộ Hà Nội (dài gần 8 km từ cầu Sài Gòn đến ngã tư Thủ Đức) thành Võ Nguyên Giáp hồi tháng 7, các thủ tục liên quan đều được giải quyết rất nhanh. \"Hiện người dân không còn dùng sổ hộ khẩu giấy nên thủ tục đơn giản hơn rất nhiều\", ông Phùng nói và cho biết các thông tin liên quan biển báo giao thông cũng được địa phương phối hợp với Sở Giao thông TP HCM xử lý nhanh. Quốc lộ 13 dài hơn 140 km, kết nối TP HCM qua Bình Dương, Bình Phước. Đây là trục huyết mạch ở cửa ngõ phía đông TP HCM, đi qua dân cư đông, nối vào bến xe Miền Đông cùng khu vực nội đô, nên thường xuyên ùn tắc. Ở phía Bình Dương, tuyến quốc lộ này khang trang, thông thoáng khi nhiều lần được nâng cấp và mở rộng từ 6 lên 8 làn xe. Trong khi đoạn qua TP HCM hiện chỉ 4-6 làn, tạo \"nút thắt cổ chai\" nên luôn ùn tắc nhiều năm qua. Mới đây, khi TP HCM áp dụng cơ chế đặc thù theo Nghị quyết 98, quốc lộ 13, đoạn từ cầu Bình Triệu đến giáp ranh tỉnh Bình Dương, dài 5,9 km được mở rộng lên 53-60 m, tổng kinh phí gần 10.000 tỷ đồng sẽ được xem xét thực hiện theo hình thức BOT (xây dựng - kinh doanh - chuyển giao) trên đường hiện hữu. Lê TuyếtNội dung nêu trong báo cáo kết quả công tác xây dựng Đảng, chính quyền và dân vận năm 2023, nhiệm vụ năm 2024 trình Hội nghị Thành ủy TP Thủ Đức lần thứ 21, sáng 18/12. Việc đổi tên đoạn đường để kỷ niệm 50 năm ngày thống nhất đất nước (30/4/1975-30/4/2025).Ông Nguyễn Kỳ Phùng, Phó chủ tịch UBND TP Thủ Đức, cho biết chủ trương này đã được Thường vụ Thành ủy TP Thủ Đức thông qua và Thường vụ Thành ủy TP HCM ủng hộ.Theo ông Phùng, khi đổi tên đường người dân sống ở khu vực này sẽ bị ảnh hưởng ít nhiều. Tuy nhiên, kinh nghiệm khi đổi tên một đoạn xa lộ Hà Nội (dài gần 8 km từ cầu Sài Gòn đến ngã tư Thủ Đức) thành Võ Nguyên Giáp hồi tháng 7, các thủ tục liên quan đều được giải quyết rất nhanh.\"Hiện người dân không còn dùng sổ hộ khẩu giấy nên thủ tục đơn giản hơn rất nhiều\", ông Phùng nói và cho biết các thông tin liên quan biển báo giao thông cũng được địa phương phối hợp với Sở Giao thông TP HCM xử lý nhanh.Quốc lộ 13 dài hơn 140 km, kết nối TP HCM qua Bình Dương, Bình Phước. Đây là trục huyết mạch ở cửa ngõ phía đông TP HCM, đi qua dân cư đông, nối vào bến xe Miền Đông cùng khu vực nội đô, nên thường xuyên ùn tắc. Ở phía Bình Dương, tuyến quốc lộ này khang trang, thông thoáng khi nhiều lần được nâng cấp và mở rộng từ 6 lên 8 làn xe. Trong khi đoạn qua TP HCM hiện chỉ 4-6 làn, tạo \"nút thắt cổ chai\" nên luôn ùn tắc nhiều năm qua.Mới đây, khi TP HCM áp dụng cơ chế đặc thù theo Nghị quyết 98, quốc lộ 13, đoạn từ cầu Bình Triệu đến giáp ranh tỉnh Bình Dương, dài 5,9 km được mở rộng lên 53-60 m, tổng kinh phí gần 10.000 tỷ đồng sẽ được xem xét thực hiện theo hình thức BOT (xây dựng - kinh doanh - chuyển giao) trên đường hiện hữu.Lê Tuyết","author":"Lê Tuyết","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Hàng trăm cây rừng ở Gia Lai bị đầu độc","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Hơn 400 cây cà chít, căm xe, bằng lăng... ở huyện Chư Prông chết khô, ngã đổ do bị khoan gốc, đổ hóa chất.","content":"Theo Kiểm lâm huyện Chư Prông, ở địa bàn thời gian qua xảy ra nhiều vụ phá rừng. Tại tiểu khu 932 thuộc lâm phần Ban quản lý rừng phòng hộ tại xã Ia Púch, có 76 gốc cà chít, dầu và chồi (đường kính 9-33 cm) bị khoan gốc, đổ hóa khiến cây chết khô. Ở cánh rừng xã Ia Mơr, thuộc lâm phần của Ban quản lý rừng phòng hộ la Meur, có 204 cây căm xe, cà chít, dầu bị cưa hạ, với hơn 3.100 m2 đất rừng bị phá. Cánh rừng do UBND xã Ia Mơr quản lý cũng bị xâm hại trên 2.800 m2, đường kính gốc từ 40-130 cm, gồm: keo dậu, bằng lăng, trâm, ngành ngạnh, kơ nia... Ông Lê Anh Dục, Phó hạt Kiểm lâm huyện Chư Prông, cho hay do địa bàn rộng, lực lượng kiểm lâm mỏng nên khó kiểm soát. Cuối năm ngoái đến tháng 10/2023, ngành chức năng phát hiện, lập biên bản 17 vụ phá rừng, bắt giữ gần 8 m3 gỗ. Theo cơ quan chức năng, tình trạng phá rừng như trên một phần bắt nguồn từ dự án hồ chứa nước quy hoạch trên địa bàn. Trước đó, năm 2025 hồ chứa nước Ia Mơr, với tổng mức đầu tư khoảng 3.000 tỷ đồng, được Bộ Nông nghiệp và Phát triển Nông thôn phê duyệt đầu tư. Để đảm bảo vùng tưới cho dự án thuỷ lợi nói trên, nhiều năm qua Gia Lai liên tục trình Thủ tướng xin chuyển đổi hơn 8.000 ha đất lâm nghiệp sang đất nông nghiệp, song Quốc hội không thông qua. Trong khi đó, người dân địa phương \"đón đầu\" bằng cách chặt phá, đẽo gốc, đốt cây, lấn chiếm, mở rộng đất rừng để làm nông nghiệp, chờ đền bù. Tình trạng phá rừng xảy ra nhiều ở dọc tuyến kênh thuỷ lợi Ia Mơr. Ông Lê Anh Dục cho hay trước tình trạng phá rừng gia tăng, kiểm lâm phối hợp cơ quan chức năng vào cuộc điều tra, nếu đủ căn cứ sẽ xử lý hình sự. Đồng thời chính quyền tăng cường tuyên truyền người dân, ngăn chặn phá rừng. Trần HóaTheo Kiểm lâm huyện Chư Prông, ở địa bàn thời gian qua xảy ra nhiều vụ phá rừng. Tại tiểu khu 932 thuộc lâm phần Ban quản lý rừng phòng hộ tại xã Ia Púch, có 76 gốc cà chít, dầu và chồi (đường kính 9-33 cm) bị khoan gốc, đổ hóa khiến cây chết khô.Ở cánh rừng xã Ia Mơr, thuộc lâm phần của Ban quản lý rừng phòng hộ la Meur, có 204 cây căm xe, cà chít, dầu bị cưa hạ, với hơn 3.100 m2 đất rừng bị phá. Cánh rừng do UBND xã Ia Mơr quản lý cũng bị xâm hại trên 2.800 m2, đường kính gốc từ 40-130 cm, gồm: keo dậu, bằng lăng, trâm, ngành ngạnh, kơ nia...Ông Lê Anh Dục, Phó hạt Kiểm lâm huyện Chư Prông, cho hay do địa bàn rộng, lực lượng kiểm lâm mỏng nên khó kiểm soát. Cuối năm ngoái đến tháng 10/2023, ngành chức năng phát hiện, lập biên bản 17 vụ phá rừng, bắt giữ gần 8 m3 gỗ.Theo cơ quan chức năng, tình trạng phá rừng như trên một phần bắt nguồn từ dự án hồ chứa nước quy hoạch trên địa bàn. Trước đó, năm 2025 hồ chứa nước Ia Mơr, với tổng mức đầu tư khoảng 3.000 tỷ đồng, được Bộ Nông nghiệp và Phát triển Nông thôn phê duyệt đầu tư.Để đảm bảo vùng tưới cho dự án thuỷ lợi nói trên, nhiều năm qua Gia Lai liên tục trình Thủ tướng xin chuyển đổi hơn 8.000 ha đất lâm nghiệp sang đất nông nghiệp, song Quốc hội không thông qua.Trong khi đó, người dân địa phương \"đón đầu\" bằng cách chặt phá, đẽo gốc, đốt cây, lấn chiếm, mở rộng đất rừng để làm nông nghiệp, chờ đền bù. Tình trạng phá rừng xảy ra nhiều ở dọc tuyến kênh thuỷ lợi Ia Mơr.Ông Lê Anh Dục cho hay trước tình trạng phá rừng gia tăng, kiểm lâm phối hợp cơ quan chức năng vào cuộc điều tra, nếu đủ căn cứ sẽ xử lý hình sự. Đồng thời chính quyền tăng cường tuyên truyền người dân, ngăn chặn phá rừng.Trần Hóa","author":"Trần Hóa","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Ôtô đối đầu, một người chết","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Thừa Thiên - HuếSau cú tông trực diện giữa hai ôtô đầu kéo trên cao tốc Cam Lộ - La Sơn, đoạn qua thị xã Hương Trà, một tài xế tử vong, hai người bị thương.","content":"3h ngày 18/12, ôtô đầu kéo rơ moóc biển Đà Nẵng chạy hướng Nam Bắc trên cao tốc Cam Lộ - La Sơn, khi đến thị xã Hương Trà thì tông vào ôtô đầu kéo biển Nghệ An chạy chiều ngược lại. Cú tông trực diện khiến phần đầu hai xe biến dạng, dính chặt vào nhau và bốc cháy. Một tài xế tử vong tại chỗ, hai người bị thương nặng được đưa đi cấp cứu. Đội tuần tra kiểm soát đường bộ cao tốc số 4, Cục Cảnh sát giao thông đã phối hợp với Công an Thừa Thiên Huế bảo vệ hiện trường và điều tiết giao thông. Các xe được hướng dẫn đi quốc lộ 1 để giảm ách tắc cho cao tốc. Cao tốc Cam Lộ - La Sơn dài 98,3 km, tổng vốn đầu tư 7.700 tỷ đồng, nối Quảng Trị với Thừa Thiên Huế được khánh thành cuối năm ngoái. Giai đoạn đầu, tuyến đường có 2 làn xe với mặt cắt ngang 12 m, bề rộng nền 23 m; các đoạn vượt có quy mô 4 làn, bề rộng nền 23 m, tốc độ cho phép 60 km/h. Giai đoạn hoàn chỉnh sau năm 2030, đường sẽ có 4 làn, bề rộng 23 m. Võ Thạnh3h ngày 18/12, ôtô đầu kéo rơ moóc biển Đà Nẵng chạy hướng Nam Bắc trên cao tốc Cam Lộ - La Sơn, khi đến thị xã Hương Trà thì tông vào ôtô đầu kéo biển Nghệ An chạy chiều ngược lại.Cú tông trực diện khiến phần đầu hai xe biến dạng, dính chặt vào nhau và bốc cháy. Một tài xế tử vong tại chỗ, hai người bị thương nặng được đưa đi cấp cứu.Đội tuần tra kiểm soát đường bộ cao tốc số 4, Cục Cảnh sát giao thông đã phối hợp với Công an Thừa Thiên Huế bảo vệ hiện trường và điều tiết giao thông. Các xe được hướng dẫn đi quốc lộ 1 để giảm ách tắc cho cao tốc.Cao tốc Cam Lộ - La Sơn dài 98,3 km, tổng vốn đầu tư 7.700 tỷ đồng, nối Quảng Trị với Thừa Thiên Huế được khánh thành cuối năm ngoái. Giai đoạn đầu, tuyến đường có 2 làn xe với mặt cắt ngang 12 m, bề rộng nền 23 m; các đoạn vượt có quy mô 4 làn, bề rộng nền 23 m, tốc độ cho phép 60 km/h. Giai đoạn hoàn chỉnh sau năm 2030, đường sẽ có 4 làn, bề rộng 23 m.Võ Thạnh","author":"Võ Thạnh","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Bão Jelawat suy yếu thành áp thấp nhiệt đới","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Sáng 18/12, bão Jelawat suy yếu thành áp thấp nhiệt đới khi đi vào đảo Palawan của Philippines, sức gió mạnh nhất giảm còn 61 km/h (cấp 7).","content":"Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết hôm nay áp thấp nhiệt đới theo hướng tây với tốc độ 20 km/h, đến 7h ngày mai ở trên vùng biển đông nam đảo Palawan, sức gió mạnh nhất cấp 7. Sau đó, áp thấp nhiệt đới giữ hướng tây, đi vào Biển Đông, đến 7h ngày 20/12 thì cách đảo Song Tử Tây khoảng 230 km, sức gió mạnh nhất cấp 6. Sở dĩ Jelawat nhanh chóng suy yếu là ma sát với đảo và cường độ bão chỉ cấp 8 (74 km/h). Đài khí tượng Nhật Bản đã dừng dự báo về cơn bão này. Trong khi đó đài Hong Kong vẫn giữ nguyên nhận định như hôm qua, áp thấp nhiệt đới sau khi vào Biển Đông sẽ mạnh trở lại thành bão với sức gió tối đa 65 km/h vào ngày 21/12. Do ảnh hưởng của áp thấp nhiệt đới, vùng biển đông nam khu vực giữa Biển Đông và đông bắc khu vực nam Biển Đông từ đêm nay có gió mạnh dần lên cấp 6, giật cấp 8, sóng cao 2-4 m. Ban Chỉ đạo quốc gia về phòng chống thiên tai chiều qua đã phát công điện yêu cầu các tỉnh, thành phố ven biển từ Quảng Bình đến Kiên Giang theo dõi chặt chẽ diễn biến của bão, chuẩn bị sẵn sàng phương tiện cứu nạn khi có yêu cầu. Mùa bão ở Việt Nam thường bắt đầu từ tháng 6, kết thúc vào cuối tháng 11 hoặc nửa đầu tháng 12, tập trung vào tháng 8-10. Trung bình mỗi năm có khoảng 5-6 cơn bão và 2-3 áp thấp nhiệt đới ảnh hưởng đến Việt Nam. Năm nay, do ảnh hưởng của El Nino, bão lũ ít hơn. Đến nay Biển Đông xuất hiện 5 cơn bão, gần nhất là Sanba hình thành ngày 18/10.Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết hôm nay áp thấp nhiệt đới theo hướng tây với tốc độ 20 km/h, đến 7h ngày mai ở trên vùng biển đông nam đảo Palawan, sức gió mạnh nhất cấp 7.Sau đó, áp thấp nhiệt đới giữ hướng tây, đi vào Biển Đông, đến 7h ngày 20/12 thì cách đảo Song Tử Tây khoảng 230 km, sức gió mạnh nhất cấp 6. Sở dĩ Jelawat nhanh chóng suy yếu là ma sát với đảo và cường độ bão chỉ cấp 8 (74 km/h).Đài khí tượng Nhật Bản đã dừng dự báo về cơn bão này. Trong khi đó đài Hong Kong vẫn giữ nguyên nhận định như hôm qua, áp thấp nhiệt đới sau khi vào Biển Đông sẽ mạnh trở lại thành bão với sức gió tối đa 65 km/h vào ngày 21/12.Do ảnh hưởng của áp thấp nhiệt đới, vùng biển đông nam khu vực giữa Biển Đông và đông bắc khu vực nam Biển Đông từ đêm nay có gió mạnh dần lên cấp 6, giật cấp 8, sóng cao 2-4 m.Ban Chỉ đạo quốc gia về phòng chống thiên tai chiều qua đã phát công điện yêu cầu các tỉnh, thành phố ven biển từ Quảng Bình đến Kiên Giang theo dõi chặt chẽ diễn biến của bão, chuẩn bị sẵn sàng phương tiện cứu nạn khi có yêu cầu.Mùa bão ở Việt Nam thường bắt đầu từ tháng 6, kết thúc vào cuối tháng 11 hoặc nửa đầu tháng 12, tập trung vào tháng 8-10. Trung bình mỗi năm có khoảng 5-6 cơn bão và 2-3 áp thấp nhiệt đới ảnh hưởng đến Việt Nam.Năm nay, do ảnh hưởng của El Nino, bão lũ ít hơn. Đến nay Biển Đông xuất hiện 5 cơn bão, gần nhất là Sanba hình thành ngày 18/10.","author":"Gia Chính","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"​Loạt dự án hạ tầng ở TP HCM bị đội vốn","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Nhiều công trình trọng điểm ở thành phố như mở rộng đường Nguyễn Thị Định, Chu Văn An, nút giao Mỹ Thuỷ... chậm triển khai, thay đổi quy mô khiến vốn tăng nhiều lần.","content":"Dự án mở rộng đường Nguyễn Thị Định lên 30 m (dài 2 km, từ cầu Giồng Ông Tố đến cầu Mỹ Thuỷ, TP Thủ Đức) vừa được HĐND TP HCM đồng ý điều chỉnh chủ trương đầu tư với tổng vốn 2.100 tỷ đồng. 8 năm trước, khi dự án này được phê duyệt lần đầu, công trình có tổng vốn 1.400 tỷ đồng bao gồm cả giải phóng mặt bằng và xây lắp. Do chậm triển khai, đến nay vốn đầu tư công trình đã tăng thêm 700 tỷ đồng. Trong đó, toàn bộ phần vốn bổ sung dành cho giải phóng mặt bằng, còn phần xây lắp vẫn theo mức cũ với gần 295 tỷ đồng. Tương tự, dự án mở rộng đường Chu Văn An, đoạn từ ngã 5 Bình Hoà tới đường Phan Chu Trinh, quận Bình Thạnh cũng vừa được điều chỉnh chủ trương đầu tư với tổng vốn hơn 1.000 tỷ đồng. Đoạn đường dài 600 m sẽ được mở rộng từ 5-6 m lên 23 m, dự kiến hoàn thành trong năm 2026. So với trước, dự án này giảm về quy mô gồm cả chiều dài và rộng, nhưng tổng mức đầu tư lại tăng gần 400 tỷ đồng sau khi cập nhật lại chi phí bồi thường, giải phóng mặt bằng. Trước đó, nhiều công trình triển khai giai đoạn 2016-2020 nhưng chưa hoàn thành cũng bị đội vốn do chi phí giải phóng mặt bằng tăng. Điển hình như dự án nút giao Mỹ Thuỷ, TP Thủ Đức (tăng từ 1.998 tỷ đồng lên 3.622 tỷ); cải tạo kênh Hàng Bàng, đoạn từ đường Mai Xuân Thưởng đến kênh Vạn Tượng, quận 5 (từ 188 tỷ lên 779 tỷ đồng). Các dự án xây cầu Tăng Long, Ông Nhiêu (TP Thủ Đức), Phước Long (nối quận 7 và Nhà Bè)... vốn đầu tư cũng tăng so với mức được duyệt trước đây. TS Trần Quang Thắng, Viện trưởng Kinh tế và Quản lý TP HCM, đại biểu HĐND TP HCM cho rằng các dự án hạ tầng ở thành phố tăng tổng vốn đầu tư chủ yếu do kinh phí đền bù tăng. \"Công tác giải phóng mặt bằng quá chậm dẫn đến giá bị đội lên theo thời gian\", ông nói. Phân tích nguyên nhân, chuyên gia này cho rằng ở giai đoạn trước, nguồn vốn dành cho công tác bồi thường không kịp bố trí, đồng thời quá trình thương lượng giá đền bù giữa chính quyền với người dân thường kéo dài. Mặt khác, một số dự án do điều chỉnh lại với quy mô lớn hơn, dẫn đến cả chi phí bồi thường và xây lắp đều tăng. Ngoài ra, theo ông Thắng có nguyên nhân chủ quan là tâm lý cán bộ e ngại khi thực hiện các công việc, gây chậm trễ trong quá trình triển khai dự án. Nhiều đơn vị, cá nhân chậm giải ngân vốn đầu tư công đã bị lãnh đạo thành phố khiển trách, phê bình. Tuy nhiên, dù có xử lý, quy trách nhiệm thế nào thì hậu quả xã hội, ngân sách cũng phải gánh. TS Phạm Viết Thuận, Viện trưởng Kinh tế tài nguyên và Môi trường TP HCM, nói không riêng thành phố, tình trạng dự án chậm triển khai khiến chi phí đầu tư bị đội lên cũng xảy ra ở nhiều địa phương khác. Trong đó, hơn 90% chi phí là do giải phóng mặt bằng, còn phần xây lắp nếu tính thêm các yếu tố trượt giá, nhân công làm tăng vốn chỉ chiếm rất ít. Về phía địa phương, đại diện UBND TP Thủ Đức cho rằng với dự án đầu tư công, khi chuẩn bị hồ sơ sẽ đưa ra mức khái toán chi phí bồi thường làm cơ sở trình thông qua chủ trương đầu tư. Tuy nhiên, nhiều công trình được duyệt cách thời điểm ban đầu 3-4 năm, trong khi giá đất đã tăng lên, không còn phù hợp nên phải điều chỉnh. Đặc biệt, giá đất ở TP Thủ Đức sau khi sáp nhập ba quận tăng cao, càng gây khó ở khâu đền bù. Mặt khác, địa phương cũng cho rằng các quy định về Luật Đất đai thay đổi ảnh hưởng lớn quy trình thực hiện vì sẽ kéo theo sự thay đổi trong cách xác định loại đất, giá đất, thủ tục triển khai. \"Dự án càng kéo dài, giá đất càng tăng ảnh hưởng lớn tới công tác bồi thường, kéo theo quá trình làm thủ tục điều chỉnh rất phức tạp\", đại diện TP Thủ Đức nói. Một lãnh đạo Ban quản lý dự án xây dựng các công trình giao thông TP HCM, cũng cho biết khó khăn lớn nhất ở các dự án là giải phóng mặt bằng. Hầu như rất hiếm dự án chủ đầu tư nhận được mặt bằng sạch ngay, chủ yếu nhỏ giọt, ngắt quãng. Điều này ảnh hưởng đến hiệu quả thi công, không ít công trình phải triển khai cầm chừng. Dự án bị kéo dài còn phát sinh chi phí cho nhà thầu, trượt giá. \"Thực tế, nhiều dự án sau khi được giao đất, chỉ 12-15 tháng sẽ xây xong\", ông nói. Để khắc phục tình trạng dự án bị đội vốn, TS Trần Quang Thắng, cho rằng cần chuyên nghiệp hoá công tác giải phóng mặt bằng. Thành phố đang có nhiều ban rất quan trọng liên quan đến hạ tầng, giao thông, dân dụng... chiếm đến 70% giải ngân vốn đầu tư công. Các ban này cần phối hợp với địa phương, nắm rõ tập quán, nguyện vọng người dân để dễ nhận được đồng thuận. Bên cạnh đó, theo ông Thắng, thành phố nên phân bổ vốn sớm từ đầu năm, \"không để cuối năm mới chạy\" gây áp lực cho việc giải ngân. Khâu thủ tục cũng cần giảm bớt để đẩy nhanh tiến độ các dự án. Ví dụ mới đây một doanh nghiệp muốn tài trợ xây cầu đi bộ nối quận 1 với TP Thủ Đức. Phương án thiết kế, quy hoạch đã có, nguồn vốn cũng đã cam kết nhưng phải đến tháng 4/2025 mới khởi công. \"Thủ tục như vậy quá lâu, cần nghiên cứu để rút ngắn\", ông nói. Trong khi đó, TS Phạm Viết Thuận đề xuất xem xét lại công tác chuẩn bị mặt bằng ở các công trình. Thực tế, nhiều dự án từ khi khảo sát, lập hồ sơ, rồi chờ đến lúc phê duyệt cả phương án kỹ thuật mới đền bù cho người dân, lúc này giá đất đã thay đổi. Ngoài ra, việc khảo sát, dự toán ban đầu ở các dự án chưa sát thực tế, nhất là phần bồi thường vốn chiếm tỷ lệ hơn 50%, dẫn đến phải điều chỉnh tổng mức đầu tư nhiều lần. Vấn đề trên ảnh hưởng trực tiếp kế hoạch thực hiện các công trình. \"Nên tách bồi thường, tái định cư làm dự án thành phần riêng để thực hiện trước. Lúc này có thể chưa thi công, nhưng khi chuẩn bị mặt bằng sạch từ sớm sẽ rút ngắn thời gian thực hiện sau này cũng như hạn chế việc đội vốn\", ông Thuận nói, cho rằng quá trình giải phóng mặt bằng, thành phố cũng cần các biện pháp mạnh hơn, bởi thực tế nhiều dự án chỉ còn vài trường hợp chậm di dời nhưng làm cả công trình bị ảnh hưởng. Lê Tuyết - Gia MinhDự án mở rộng đường Nguyễn Thị Định lên 30 m (dài 2 km, từ cầu Giồng Ông Tố đến cầu Mỹ Thuỷ, TP Thủ Đức) vừa được HĐND TP HCM đồng ý điều chỉnh chủ trương đầu tư với tổng vốn 2.100 tỷ đồng.8 năm trước, khi dự án này được phê duyệt lần đầu, công trình có tổng vốn 1.400 tỷ đồng bao gồm cả giải phóng mặt bằng và xây lắp. Do chậm triển khai, đến nay vốn đầu tư công trình đã tăng thêm 700 tỷ đồng. Trong đó, toàn bộ phần vốn bổ sung dành cho giải phóng mặt bằng, còn phần xây lắp vẫn theo mức cũ với gần 295 tỷ đồng.Tương tự, dự án mở rộng đường Chu Văn An, đoạn từ ngã 5 Bình Hoà tới đường Phan Chu Trinh, quận Bình Thạnh cũng vừa được điều chỉnh chủ trương đầu tư với tổng vốn hơn 1.000 tỷ đồng. Đoạn đường dài 600 m sẽ được mở rộng từ 5-6 m lên 23 m, dự kiến hoàn thành trong năm 2026. So với trước, dự án này giảm về quy mô gồm cả chiều dài và rộng, nhưng tổng mức đầu tư lại tăng gần 400 tỷ đồng sau khi cập nhật lại chi phí bồi thường, giải phóng mặt bằng.Trước đó, nhiều công trình triển khai giai đoạn 2016-2020 nhưng chưa hoàn thành cũng bị đội vốn do chi phí giải phóng mặt bằng tăng. Điển hình như dự án nút giao Mỹ Thuỷ, TP Thủ Đức (tăng từ 1.998 tỷ đồng lên 3.622 tỷ); cải tạo kênh Hàng Bàng, đoạn từ đường Mai Xuân Thưởng đến kênh Vạn Tượng, quận 5 (từ 188 tỷ lên 779 tỷ đồng). Các dự án xây cầu Tăng Long, Ông Nhiêu (TP Thủ Đức), Phước Long (nối quận 7 và Nhà Bè)... vốn đầu tư cũng tăng so với mức được duyệt trước đây.TS Trần Quang Thắng, Viện trưởng Kinh tế và Quản lý TP HCM, đại biểu HĐND TP HCM cho rằng các dự án hạ tầng ở thành phố tăng tổng vốn đầu tư chủ yếu do kinh phí đền bù tăng. \"Công tác giải phóng mặt bằng quá chậm dẫn đến giá bị đội lên theo thời gian\", ông nói.Phân tích nguyên nhân, chuyên gia này cho rằng ở giai đoạn trước, nguồn vốn dành cho công tác bồi thường không kịp bố trí, đồng thời quá trình thương lượng giá đền bù giữa chính quyền với người dân thường kéo dài. Mặt khác, một số dự án do điều chỉnh lại với quy mô lớn hơn, dẫn đến cả chi phí bồi thường và xây lắp đều tăng.Ngoài ra, theo ông Thắng có nguyên nhân chủ quan là tâm lý cán bộ e ngại khi thực hiện các công việc, gây chậm trễ trong quá trình triển khai dự án. Nhiều đơn vị, cá nhân chậm giải ngân vốn đầu tư công đã bị lãnh đạo thành phố khiển trách, phê bình. Tuy nhiên, dù có xử lý, quy trách nhiệm thế nào thì hậu quả xã hội, ngân sách cũng phải gánh.TS Phạm Viết Thuận, Viện trưởng Kinh tế tài nguyên và Môi trường TP HCM, nói không riêng thành phố, tình trạng dự án chậm triển khai khiến chi phí đầu tư bị đội lên cũng xảy ra ở nhiều địa phương khác. Trong đó, hơn 90% chi phí là do giải phóng mặt bằng, còn phần xây lắp nếu tính thêm các yếu tố trượt giá, nhân công làm tăng vốn chỉ chiếm rất ít.Về phía địa phương, đại diện UBND TP Thủ Đức cho rằng với dự án đầu tư công, khi chuẩn bị hồ sơ sẽ đưa ra mức khái toán chi phí bồi thường làm cơ sở trình thông qua chủ trương đầu tư. Tuy nhiên, nhiều công trình được duyệt cách thời điểm ban đầu 3-4 năm, trong khi giá đất đã tăng lên, không còn phù hợp nên phải điều chỉnh. Đặc biệt, giá đất ở TP Thủ Đức sau khi sáp nhập ba quận tăng cao, càng gây khó ở khâu đền bù.Mặt khác, địa phương cũng cho rằng các quy định về Luật Đất đai thay đổi ảnh hưởng lớn quy trình thực hiện vì sẽ kéo theo sự thay đổi trong cách xác định loại đất, giá đất, thủ tục triển khai. \"Dự án càng kéo dài, giá đất càng tăng ảnh hưởng lớn tới công tác bồi thường, kéo theo quá trình làm thủ tục điều chỉnh rất phức tạp\", đại diện TP Thủ Đức nói.Một lãnh đạo Ban quản lý dự án xây dựng các công trình giao thông TP HCM, cũng cho biết khó khăn lớn nhất ở các dự án là giải phóng mặt bằng. Hầu như rất hiếm dự án chủ đầu tư nhận được mặt bằng sạch ngay, chủ yếu nhỏ giọt, ngắt quãng. Điều này ảnh hưởng đến hiệu quả thi công, không ít công trình phải triển khai cầm chừng. Dự án bị kéo dài còn phát sinh chi phí cho nhà thầu, trượt giá. \"Thực tế, nhiều dự án sau khi được giao đất, chỉ 12-15 tháng sẽ xây xong\", ông nói.Để khắc phục tình trạng dự án bị đội vốn, TS Trần Quang Thắng, cho rằng cần chuyên nghiệp hoá công tác giải phóng mặt bằng. Thành phố đang có nhiều ban rất quan trọng liên quan đến hạ tầng, giao thông, dân dụng... chiếm đến 70% giải ngân vốn đầu tư công. Các ban này cần phối hợp với địa phương, nắm rõ tập quán, nguyện vọng người dân để dễ nhận được đồng thuận.Bên cạnh đó, theo ông Thắng, thành phố nên phân bổ vốn sớm từ đầu năm, \"không để cuối năm mới chạy\" gây áp lực cho việc giải ngân. Khâu thủ tục cũng cần giảm bớt để đẩy nhanh tiến độ các dự án. Ví dụ mới đây một doanh nghiệp muốn tài trợ xây cầu đi bộ nối quận 1 với TP Thủ Đức. Phương án thiết kế, quy hoạch đã có, nguồn vốn cũng đã cam kết nhưng phải đến tháng 4/2025 mới khởi công. \"Thủ tục như vậy quá lâu, cần nghiên cứu để rút ngắn\", ông nói.Trong khi đó, TS Phạm Viết Thuận đề xuất xem xét lại công tác chuẩn bị mặt bằng ở các công trình. Thực tế, nhiều dự án từ khi khảo sát, lập hồ sơ, rồi chờ đến lúc phê duyệt cả phương án kỹ thuật mới đền bù cho người dân, lúc này giá đất đã thay đổi. Ngoài ra, việc khảo sát, dự toán ban đầu ở các dự án chưa sát thực tế, nhất là phần bồi thường vốn chiếm tỷ lệ hơn 50%, dẫn đến phải điều chỉnh tổng mức đầu tư nhiều lần. Vấn đề trên ảnh hưởng trực tiếp kế hoạch thực hiện các công trình.\"Nên tách bồi thường, tái định cư làm dự án thành phần riêng để thực hiện trước. Lúc này có thể chưa thi công, nhưng khi chuẩn bị mặt bằng sạch từ sớm sẽ rút ngắn thời gian thực hiện sau này cũng như hạn chế việc đội vốn\", ông Thuận nói, cho rằng quá trình giải phóng mặt bằng, thành phố cũng cần các biện pháp mạnh hơn, bởi thực tế nhiều dự án chỉ còn vài trường hợp chậm di dời nhưng làm cả công trình bị ảnh hưởng.Lê Tuyết - Gia Minh","author":"Lê Tuyết - Gia Minh","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"11 công trình giao thông trọng điểm hoàn thành năm 2023","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Cao tốc Dầu Giây - Phan Thiết, Nhà ga T2 cảng Phú Bài, Cầu Mỹ Thuận 2... là những công trình giao thông trọng điểm hoàn thành trong năm.","content":"","author":"tỉnh lộ 155 tỉnh lộ 155 Cao tốc Tuyên Quang - Phú Thọ Cao tốc Tuyên Quang - Phú Thọ Cao tốc Mai Sơn - quốc lộ 45 Cao tốc Mai Sơn - quốc lộ 45 Cao tốc quốc lộ 45 - Nghi Sơn Cao tốc quốc lộ 45 - Nghi Sơn Cao tốc Nghi Sơn - Diễn Châu Cao tốc Nghi Sơn - Diễn Châu Nhà ga T2 cảng Phú Bài Nhà ga T2 cảng Phú Bài Cao tốc Dầu Giây - Phan Thiết Cao tốc Dầu Giây - Phan Thiết Cao tốc Nha Trang - Cam Lâm Cao tốc Nha Trang - Cam Lâm Cao tốc Vĩnh Hảo - Phan Thiết Cao tốc Vĩnh Hảo - Phan Thiết Cầu Mỹ Thuận 2 Cầu Mỹ Thuận 2 Cao tốc Mỹ Thuận - Cần Thơ Cao tốc Mỹ Thuận - Cần Thơ Nhóm phóng viên","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Tài xế xe tải húc ngã người đi xe máy","image":"","category":"","description":"Hà NộiĐang lưu thông trên đường Nguyễn Xiển, quận Hoàng Mai, hai người đi xe máy bị tài xế xe tải húc ngã ra đường, xây xát nhẹ.","content":"Chị Trần Hằng Nhi, một trong hai nạn nhân, kể gần trưa 16/12 chị đặt xe công nghệ từ chỗ làm ở nội thành về nhà ở xã Tân Triều, huyện Thanh Trì. Khi đi trên đường Nguyễn Xiển, tài xế xe ôm vượt một xe tải nhỏ, hai bên lời qua tiếng lại. \"Tài xế xe tải bấm còi inh ỏi, hạ kính xuống hỏi Đi kiểu gì vậy và dọa đâm. Anh xe ôm trả lời Em đi bình thường, sau đó vượt lên giữ khoảng cách với xe tải\", chị Nhi kể. Khoảng 10h50, khi đến trước số nhà 286 Nguyễn Xiển, quận Hoàng Mai, xe tải bất ngờ tạt sang trái, đẩy hai người đi xe máy về phía hộ lan giữa đường. Chị Nhi bị ngã ra giữa đường. Tài xế xe ôm bị xe đổ đè lên người. Thời điểm tai nạn, mật độ phương tiện trên đường Nguyễn Xiển tương đối lớn, may mắn cả hai không bị phương tiện phía sau va chạm. Người đi đường đã chạy lại đỡ hai người dậy. Còn chiếc xe tải phóng đi mất. Sau cú đâm, chị Nhi bị bong gân, phải vào bệnh viện chụp chiếu. \"Sự việc xảy ra hơn một ngày, nhưng đến giờ tôi vẫn hoảng loạn. Hành động của tài xế xe tải không khác nào cố ý giết người\", chị Nhi nói. Tài xế xe ôm công nghệ cho biết đã lên Đội Cảnh sát giao thông số 7 (Phòng Cảnh sát giao thông, Công an TP Hà Nội) trình báo. Phía cảnh sát nói phải giữ xe để phục vụ điều tra, nhưng anh không muốn vì đó là phương tiện kiếm sống. Đại diện Đội Cảnh sát giao thông số 7 cho hay sẽ truy tìm tài xế xe tải gây tai nạn. Việt AnChị Trần Hằng Nhi, một trong hai nạn nhân, kể gần trưa 16/12 chị đặt xe công nghệ từ chỗ làm ở nội thành về nhà ở xã Tân Triều, huyện Thanh Trì. Khi đi trên đường Nguyễn Xiển, tài xế xe ôm vượt một xe tải nhỏ, hai bên lời qua tiếng lại.\"Tài xế xe tải bấm còi inh ỏi, hạ kính xuống hỏi Đi kiểu gì vậy và dọa đâm. Anh xe ôm trả lời Em đi bình thường, sau đó vượt lên giữ khoảng cách với xe tải\", chị Nhi kể.Khoảng 10h50, khi đến trước số nhà 286 Nguyễn Xiển, quận Hoàng Mai, xe tải bất ngờ tạt sang trái, đẩy hai người đi xe máy về phía hộ lan giữa đường. Chị Nhi bị ngã ra giữa đường. Tài xế xe ôm bị xe đổ đè lên người.Thời điểm tai nạn, mật độ phương tiện trên đường Nguyễn Xiển tương đối lớn, may mắn cả hai không bị phương tiện phía sau va chạm. Người đi đường đã chạy lại đỡ hai người dậy. Còn chiếc xe tải phóng đi mất.Sau cú đâm, chị Nhi bị bong gân, phải vào bệnh viện chụp chiếu. \"Sự việc xảy ra hơn một ngày, nhưng đến giờ tôi vẫn hoảng loạn. Hành động của tài xế xe tải không khác nào cố ý giết người\", chị Nhi nói.Tài xế xe ôm công nghệ cho biết đã lên Đội Cảnh sát giao thông số 7 (Phòng Cảnh sát giao thông, Công an TP Hà Nội) trình báo. Phía cảnh sát nói phải giữ xe để phục vụ điều tra, nhưng anh không muốn vì đó là phương tiện kiếm sống.Đại diện Đội Cảnh sát giao thông số 7 cho hay sẽ truy tìm tài xế xe tải gây tai nạn.Việt An","author":"Việt An","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Cháy tại chung cư 40 tầng ở Nha Trang, hàng trăm người tháo chạy","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Khánh HòaKhói lửa phát ra từ căn hộ chung cư Mường Thanh Viễn Triều ở phường Vĩnh Phước, TP Nha Trang, hàng trăm cư dân tháo chạy tán loạn, tối 17/12.","content":"Khoảng 18h, khói bốc ra từ căn hộ rộng hơn 70 m2 nằm ở tầng 25 tòa nhà OC3 Mường Thanh Viễn Triều trên đường ven biển Phạm Văn Đồng. Ít phút sau lửa bốc lên dữ dội, chuông báo cháy kêu, hàng trăm cư dân trong tòa nhà tìm cách thoát ra ngoài. Bà Thảo, người dân sống ở tầng 28, cho biết khi nghe báo cháy cả gia đình đi xuống đất bằng thang bộ, trên đường hô lớn để hộ dân các tầng biết. Một số người khi chạy bị té ngã, chấn thương. Cảnh sát PCCC đóng cách đó chừng 3 km đã điều hơn 50 chiến sĩ cùng 5 xe cứu hỏa đến hiện trường. Do khu vực cháy quá cao, xe thang không thể tiếp cận để phun nước. Các chiến sĩ đeo mặt nạ dưỡng khí, mang bình chữa cháy đi thang bộ tiếp cận hiện trường. Sau 30 phút, đám cháy cơ bản được khống chế. Cảnh sát giải cứu một người kẹt trong thang máy. Một số trường hợp bị thương được đưa tới bệnh viện. Căn nhà xảy ra sự cố được vợ chồng là giáo viên thuê để dạy học trực tuyến. Cảnh sát đang điều tra nguyên nhân hỏa hoạn. Tổ hợp Mường Thanh Viễn Triều gồm 5 tòa chung cư và một khách sạn. Tòa xảy ra cháy cao 40 tầng, có khoảng 500 cư dân và khách du lịch sinh sống. Bùi ToànKhoảng 18h, khói bốc ra từ căn hộ rộng hơn 70 m2 nằm ở tầng 25 tòa nhà OC3 Mường Thanh Viễn Triều trên đường ven biển Phạm Văn Đồng. Ít phút sau lửa bốc lên dữ dội, chuông báo cháy kêu, hàng trăm cư dân trong tòa nhà tìm cách thoát ra ngoài.Bà Thảo, người dân sống ở tầng 28, cho biết khi nghe báo cháy cả gia đình đi xuống đất bằng thang bộ, trên đường hô lớn để hộ dân các tầng biết. Một số người khi chạy bị té ngã, chấn thương.Cảnh sát PCCC đóng cách đó chừng 3 km đã điều hơn 50 chiến sĩ cùng 5 xe cứu hỏa đến hiện trường. Do khu vực cháy quá cao, xe thang không thể tiếp cận để phun nước. Các chiến sĩ đeo mặt nạ dưỡng khí, mang bình chữa cháy đi thang bộ tiếp cận hiện trường.Sau 30 phút, đám cháy cơ bản được khống chế. Cảnh sát giải cứu một người kẹt trong thang máy. Một số trường hợp bị thương được đưa tới bệnh viện. Căn nhà xảy ra sự cố được vợ chồng là giáo viên thuê để dạy học trực tuyến. Cảnh sát đang điều tra nguyên nhân hỏa hoạn.Tổ hợp Mường Thanh Viễn Triều gồm 5 tòa chung cư và một khách sạn. Tòa xảy ra cháy cao 40 tầng, có khoảng 500 cư dân và khách du lịch sinh sống.Bùi Toàn","author":"Bùi Toàn","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Ba cao tốc phía Nam được giao thêm 13.800 tỷ đồng","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Bộ Giao thông Vận tải và 8 địa phương được giao thêm 13.800 tỷ đồng triển khai cao tốc Khánh Hòa - Buôn Ma Thuột, Biên Hòa - Vũng Tàu, Châu Đốc - Cần Thơ - Sóc Trăng.","content":"Nghị quyết phiên họp Chính phủ thường kỳ ngày 15/12 giao Bộ Tài chính xây dựng phương án bố trí ngân sách trung ương cho Bộ Giao thông Vận tải và 8 địa phương thực hiện ba dự án trọng điểm nêu trên, trình Thủ tướng trước 20/12. Cao tốc Khánh Hòa - Buôn Ma Thuột tổng mức đầu tư gần 22.000 tỷ đồng, dài 117,5 km, bắt đầu từ nút giao quốc lộ 26B - quốc lộ 1 (thị xã Ninh Hòa, Khánh Hòa), kết thúc tại điểm giao với đường Hồ Chí Minh, phía đông TP Buôn Ma Thuột (Đăk Lăk). Dự án gồm 4 làn xe, rộng 17 m, dự kiến khai thác năm 2027. Tuyến cao tốc này khi hoàn thành sẽ tạo trục ngang liên kết khu vực Tây Nguyên với duyên hải Nam Trung Bộ và kết nối với cao tốc Bắc Nam, đường Hồ Chí Minh, quốc lộ 1, đường ven biển... Cao tốc Biên Hòa - Vũng Tàu dài 54 km, quy mô 4-6 làn xe, tổng mức đầu tư 17.800 tỷ đồng, được khởi công hồi tháng 6. Tuy nhiên, phần lớn trong 34 km qua Đồng Nai (289 ha với 3.400 hộ bị ảnh hưởng) chưa giải tỏa xong, trong khi Bà Rịa - Vũng Tàu đã bàn giao gần 96%. Cao tốc Châu Đốc - Cần Thơ - Sóc Trăng dài hơn 188 km, đi qua 4 tỉnh miền Tây, tổng mức đầu tư gần 44.700 tỷ đồng, cũng đã được khởi công. Tuyến có điểm đầu kết nối quốc lộ 91 thuộc TP Châu Đốc, tỉnh An Giang; điểm cuối tại cảng Trần Đề, Sóc Trăng. Trong đó, đoạn qua An Giang dài gần 57 km, Cần Thơ gần 38 km, Hậu Giang khoảng 37 km và 56 km qua Sóc Trăng. Giai đoạn một, dự án gồm 4 làn xe, rộng 17 m, tốc độ 80 km/h. Khi hoàn thiện mặt đường sẽ được mở rộng lên hơn 32 m với 6 làn xe. Dự kiến, toàn tuyến hoàn thành năm 2027, hình thành tuyến giao thông huyết mạch theo trục ngang ở vùng Đồng bằng sông Cửu Long. Tại nghị quyết, Chính phủ đồng thời yêu cầu Bộ Giao thông Vận tải đốc thúc đẩy nhanh tiến độ các công trình trọng điểm. Cầu Mỹ Thuận 2, tuyến Mỹ Thuận - Cần Thơ, Tuyên Quang - Phú Thọ cần khánh thành, khai thác trong tháng 12. Dự án Diễn Châu - Bãi Vọt và Cam Lâm - Vĩnh Hảo phấn đấu hoàn thành năm 2024. Bộ Giao thông Vận tải phối hợp với Bộ Tài nguyên Môi trường và địa phương cung ứng đủ vật liệu cho các dự án trọng điểm; kết luận về dùng cát biển làm vật liệu san lấp, hoàn thành trong tháng 12. Đồng thời, Bộ khẩn trương hoàn thiện đề án đường sắt tốc độ cao Bắc Nam, trình thường trực Chính phủ trước 31/1/2024 để trình Bộ chính trị xem xét, quyết định trong tháng 3 năm sau. Các địa phương tập trung thi công các tuyến giao thông, nhất là cao tốc đi qua địa bàn.Nghị quyết phiên họp Chính phủ thường kỳ ngày 15/12 giao Bộ Tài chính xây dựng phương án bố trí ngân sách trung ương cho Bộ Giao thông Vận tải và 8 địa phương thực hiện ba dự án trọng điểm nêu trên, trình Thủ tướng trước 20/12.Cao tốc Khánh Hòa - Buôn Ma Thuột tổng mức đầu tư gần 22.000 tỷ đồng, dài 117,5 km, bắt đầu từ nút giao quốc lộ 26B - quốc lộ 1 (thị xã Ninh Hòa, Khánh Hòa), kết thúc tại điểm giao với đường Hồ Chí Minh, phía đông TP Buôn Ma Thuột (Đăk Lăk).Dự án gồm 4 làn xe, rộng 17 m, dự kiến khai thác năm 2027. Tuyến cao tốc này khi hoàn thành sẽ tạo trục ngang liên kết khu vực Tây Nguyên với duyên hải Nam Trung Bộ và kết nối với cao tốc Bắc Nam, đường Hồ Chí Minh, quốc lộ 1, đường ven biển...Cao tốc Biên Hòa - Vũng Tàu dài 54 km, quy mô 4-6 làn xe, tổng mức đầu tư 17.800 tỷ đồng, được khởi công hồi tháng 6. Tuy nhiên, phần lớn trong 34 km qua Đồng Nai (289 ha với 3.400 hộ bị ảnh hưởng) chưa giải tỏa xong, trong khi Bà Rịa - Vũng Tàu đã bàn giao gần 96%.Cao tốc Châu Đốc - Cần Thơ - Sóc Trăng dài hơn 188 km, đi qua 4 tỉnh miền Tây, tổng mức đầu tư gần 44.700 tỷ đồng, cũng đã được khởi công. Tuyến có điểm đầu kết nối quốc lộ 91 thuộc TP Châu Đốc, tỉnh An Giang; điểm cuối tại cảng Trần Đề, Sóc Trăng. Trong đó, đoạn qua An Giang dài gần 57 km, Cần Thơ gần 38 km, Hậu Giang khoảng 37 km và 56 km qua Sóc Trăng.Giai đoạn một, dự án gồm 4 làn xe, rộng 17 m, tốc độ 80 km/h. Khi hoàn thiện mặt đường sẽ được mở rộng lên hơn 32 m với 6 làn xe. Dự kiến, toàn tuyến hoàn thành năm 2027, hình thành tuyến giao thông huyết mạch theo trục ngang ở vùng Đồng bằng sông Cửu Long.Tại nghị quyết, Chính phủ đồng thời yêu cầu Bộ Giao thông Vận tải đốc thúc đẩy nhanh tiến độ các công trình trọng điểm. Cầu Mỹ Thuận 2, tuyến Mỹ Thuận - Cần Thơ, Tuyên Quang - Phú Thọ cần khánh thành, khai thác trong tháng 12.Dự án Diễn Châu - Bãi Vọt và Cam Lâm - Vĩnh Hảo phấn đấu hoàn thành năm 2024.Bộ Giao thông Vận tải phối hợp với Bộ Tài nguyên Môi trường và địa phương cung ứng đủ vật liệu cho các dự án trọng điểm; kết luận về dùng cát biển làm vật liệu san lấp, hoàn thành trong tháng 12. Đồng thời, Bộ khẩn trương hoàn thiện đề án đường sắt tốc độ cao Bắc Nam, trình thường trực Chính phủ trước 31/1/2024 để trình Bộ chính trị xem xét, quyết định trong tháng 3 năm sau.Các địa phương tập trung thi công các tuyến giao thông, nhất là cao tốc đi qua địa bàn.","author":"Viết Tuân","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Hai ôtô tông nhau, 10 người gặp nạn","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Hà TĩnhSau cú tông giữa xe tải đông lạnh và ôtô 7 chỗ trên tỉnh lộ qua huyện Kỳ Anh, một cháu bé tử vong, 9 người trọng thương.","content":"15h ngày 17/12, xe tải đông lạnh chở 2 người chạy trên tỉnh lộ 547 theo hướng Bắc Nam. Đến đoạn qua xã Kỳ Phú, huyện Kỳ Anh, xe tải tông vào ôtô 7 chỗ chở 7 người lớn, một trẻ em chạy hướng từ xã Kỳ Phú lên xã Kỳ Đồng. Cú tông mạnh khiến xe tải lao xuống ruộng, lật ngửa. Ôtô 7 chỗ mất lái, lao xuống vệ đường. Cháu bé khoảng 2-3 tuổi tử vong. Một phụ nữ mắc kẹt bên ghế phụ được người dân dùng xà beng cạy cửa cứu ra ngoài. 8 người còn lại trên 2 xe bị thương nặng, đã được chuyển đến Bệnh viện Đa khoa Hà Tĩnh cấp cứu. Tại hiện trường, xe đông lạnh hư hỏng phần đầu. Ôtô 7 chỗ biến dạng. Xung quanh mảnh vỡ văng tung tóe. Vệt dầu và máu loang lổ ở trên đường lẫn dưới ruộng. Đội Cảnh sát Giao thông - Trật tự Công an huyện Kỳ Anh đang cử cán bộ tới phân luồng giao thông, điều xe cứu hộ tới giải phóng hiện trường, làm rõ nguyên nhân tai nạn.15h ngày 17/12, xe tải đông lạnh chở 2 người chạy trên tỉnh lộ 547 theo hướng Bắc Nam. Đến đoạn qua xã Kỳ Phú, huyện Kỳ Anh, xe tải tông vào ôtô 7 chỗ chở 7 người lớn, một trẻ em chạy hướng từ xã Kỳ Phú lên xã Kỳ Đồng.Cú tông mạnh khiến xe tải lao xuống ruộng, lật ngửa. Ôtô 7 chỗ mất lái, lao xuống vệ đường. Cháu bé khoảng 2-3 tuổi tử vong. Một phụ nữ mắc kẹt bên ghế phụ được người dân dùng xà beng cạy cửa cứu ra ngoài.8 người còn lại trên 2 xe bị thương nặng, đã được chuyển đến Bệnh viện Đa khoa Hà Tĩnh cấp cứu.Tại hiện trường, xe đông lạnh hư hỏng phần đầu. Ôtô 7 chỗ biến dạng. Xung quanh mảnh vỡ văng tung tóe. Vệt dầu và máu loang lổ ở trên đường lẫn dưới ruộng.Đội Cảnh sát Giao thông - Trật tự Công an huyện Kỳ Anh đang cử cán bộ tới phân luồng giao thông, điều xe cứu hộ tới giải phóng hiện trường, làm rõ nguyên nhân tai nạn.","author":"Đức Hùng","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]},{"title":"Nhiều nhà máy không ngại tuyển lao động lớn tuổi","image":"http://graph.vnecdn.net/R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==","category":"","description":"Doanh nghiệp sản xuất ở TP HCM không giới hạn độ tuổi tuyển dụng mở ra cơ hội cho công nhân lớn tuổi mất việc ở các đợt cắt giảm vừa qua.","content":"Tại Ngày hội việc làm diễn ra ngày 17/12 ở Cung văn hóa lao động TP HCM, Công ty TNHH Liên doanh Vĩnh Hưng (quận 12) cần tuyển 100 thợ may, tuổi từ 18 trở lên. Ngoài lương cứng, thưởng sản phẩm, bảo hiểm xã hội, doanh nghiệp mua thêm bảo hiểm tai nạn 24/7 cho lao động và người thân. Bà Đỗ Ngọc Trinh, phụ trách tuyển dụng Công ty TNHH Liên doanh Vĩnh Hưng, cho biết đơn vị không giới hạn độ tuổi tuyển dụng mà căn cứ vào sức khỏe, tay nghề để bố trí công việc phù hợp. Trường hợp ứng viên gặp vấn đề sức khoẻ nhưng làm việc được, bộ phận nhân sự tư vấn chuyển sang vị trí phù hợp. Nhiều năm làm công tác tuyển dụng, bà Trinh nói lao động ngoài 40 tuổi nếu thể trạng đáp ứng được công việc sẽ rất chăm chỉ, gắn bó lâu dài, hiếm nhảy việc. Ở đợt tuyển dụng gần nhất, có công nhân may lên đến 52 tuổi vẫn làm việc rất tốt. Tương tự, Công ty TNHH May mặc Thái Dương Thế Giới (huyện Củ Chi) không giới hạn độ tuổi khi tuyển 100 công nhân may, thu nhập từ 7 đến 12 triệu đồng. Người tìm việc chỉ cần có đủ sức khỏe đáp ứng yêu cầu của nhà máy, biết đọc, viết. Công ty sẽ hỗ trợ xăng xe, nuôi con nhỏ dưới 6 tuổi và đảm bảo đầy đủ chế độ bảo hiểm xã hội, ký túc xá cho người ở xa. Không chỉ các nhà máy may, nhiều doanh nghiệp tham gia ngày hội việc làm cũng nới độ tuổi tuyển lao động phổ thông lên 40-45. Đơn cử như Công ty Vissan tuyển 100 công nhân làm thời vụ Tết ở Bình Thạnh, Công ty Marubishi Summit Việt Nam tuyển 30 nhân sự may ghế ôtô làm ở Khu công nghiệp Bình Chiểu... Bà Nguyễn Thị Bích Tuyền, phụ trách tuyển dụng Công ty Marubishi Summit Việt Nam, nói tùy thời điểm cung – cầu thị trường mà độ tuổi ứng viên được nhà máy nới ra. Cuối năm, việc làm thời vụ nhiều, doanh nghiệp thêm đơn hàng phải nâng tuổi tuyển dụng lên lên 40-45 mới đủ nhân sự. Tuy nhiên sau Tết lượng lớn lao động các tỉnh đổ về thành phố tìm việc, độ tuổi thường sẽ hạ xuống. Bà Nguyễn Văn Hạnh Thục, Giám đốc Trung tâm dịch vụ việc làm TP HCM (CES HCMC), cho biết doanh nghiệp không giới hạn tuổi khi tuyển dụng giúp tăng cơ hội cho lao động lớn tuổi mất việc. Số liệu thống kê qua các năm, lao động ngoài 40 tuổi đang tăng dần và chiếm 25-30% trong tổng số người mất việc đề nghị hưởng trợ cấp thất nghiệp. \"Lao động được đánh giá qua tay nghề, sức khỏe, sự chịu khó chứ không phải độ tuổi. Đó là tín hiệu tích cực của thị trường lao động\", bà Thục nói. Theo lãnh đạo CES HCMC, khoảng một nửa trong số 80 doanh nghiệp tham gia ngày hội việc làm (nhu cầu tuyển 20.000 vị trí) tuyển nhân sự đến 40-45 tuổi. Một số nhà máy dệt may, da giày không giới hạn độ tuổi. Bà Thục cho rằng trước đây, các doanh nghiệp sản xuất tuyển lao động trong ngưỡng 18-35 tuổi. Tuy nhiên, thời gian gần đây việc tìm kiếm công nhân ở các nhà máy gặp khó khăn, có lúc cung không đủ cầu. Do đó, doanh nghiệp phải nới dần độ tuổi để tìm đủ nguồn. Ngoài ra theo lãnh đạo CES HCM, nhiều nhà máy gia công cho các nhãn hàng lớn phải tuân thủ quy định không phân biệt đối xử lao động trong đó có tiêu chí tuổi tác nên nhóm lớn tuổi thêm cơ hội. Lê TuyếtTại Ngày hội việc làm diễn ra ngày 17/12 ở Cung văn hóa lao động TP HCM, Công ty TNHH Liên doanh Vĩnh Hưng (quận 12) cần tuyển 100 thợ may, tuổi từ 18 trở lên. Ngoài lương cứng, thưởng sản phẩm, bảo hiểm xã hội, doanh nghiệp mua thêm bảo hiểm tai nạn 24/7 cho lao động và người thân.Bà Đỗ Ngọc Trinh, phụ trách tuyển dụng Công ty TNHH Liên doanh Vĩnh Hưng, cho biết đơn vị không giới hạn độ tuổi tuyển dụng mà căn cứ vào sức khỏe, tay nghề để bố trí công việc phù hợp. Trường hợp ứng viên gặp vấn đề sức khoẻ nhưng làm việc được, bộ phận nhân sự tư vấn chuyển sang vị trí phù hợp.Nhiều năm làm công tác tuyển dụng, bà Trinh nói lao động ngoài 40 tuổi nếu thể trạng đáp ứng được công việc sẽ rất chăm chỉ, gắn bó lâu dài, hiếm nhảy việc. Ở đợt tuyển dụng gần nhất, có công nhân may lên đến 52 tuổi vẫn làm việc rất tốt.Tương tự, Công ty TNHH May mặc Thái Dương Thế Giới (huyện Củ Chi) không giới hạn độ tuổi khi tuyển 100 công nhân may, thu nhập từ 7 đến 12 triệu đồng. Người tìm việc chỉ cần có đủ sức khỏe đáp ứng yêu cầu của nhà máy, biết đọc, viết. Công ty sẽ hỗ trợ xăng xe, nuôi con nhỏ dưới 6 tuổi và đảm bảo đầy đủ chế độ bảo hiểm xã hội, ký túc xá cho người ở xa.Không chỉ các nhà máy may, nhiều doanh nghiệp tham gia ngày hội việc làm cũng nới độ tuổi tuyển lao động phổ thông lên 40-45. Đơn cử như Công ty Vissan tuyển 100 công nhân làm thời vụ Tết ở Bình Thạnh, Công ty Marubishi Summit Việt Nam tuyển 30 nhân sự may ghế ôtô làm ở Khu công nghiệp Bình Chiểu...Bà Nguyễn Thị Bích Tuyền, phụ trách tuyển dụng Công ty Marubishi Summit Việt Nam, nói tùy thời điểm cung – cầu thị trường mà độ tuổi ứng viên được nhà máy nới ra. Cuối năm, việc làm thời vụ nhiều, doanh nghiệp thêm đơn hàng phải nâng tuổi tuyển dụng lên lên 40-45 mới đủ nhân sự. Tuy nhiên sau Tết lượng lớn lao động các tỉnh đổ về thành phố tìm việc, độ tuổi thường sẽ hạ xuống.Bà Nguyễn Văn Hạnh Thục, Giám đốc Trung tâm dịch vụ việc làm TP HCM (CES HCMC), cho biết doanh nghiệp không giới hạn tuổi khi tuyển dụng giúp tăng cơ hội cho lao động lớn tuổi mất việc. Số liệu thống kê qua các năm, lao động ngoài 40 tuổi đang tăng dần và chiếm 25-30% trong tổng số người mất việc đề nghị hưởng trợ cấp thất nghiệp.\"Lao động được đánh giá qua tay nghề, sức khỏe, sự chịu khó chứ không phải độ tuổi. Đó là tín hiệu tích cực của thị trường lao động\", bà Thục nói. Theo lãnh đạo CES HCMC, khoảng một nửa trong số 80 doanh nghiệp tham gia ngày hội việc làm (nhu cầu tuyển 20.000 vị trí) tuyển nhân sự đến 40-45 tuổi. Một số nhà máy dệt may, da giày không giới hạn độ tuổi.Bà Thục cho rằng trước đây, các doanh nghiệp sản xuất tuyển lao động trong ngưỡng 18-35 tuổi. Tuy nhiên, thời gian gần đây việc tìm kiếm công nhân ở các nhà máy gặp khó khăn, có lúc cung không đủ cầu. Do đó, doanh nghiệp phải nới dần độ tuổi để tìm đủ nguồn.Ngoài ra theo lãnh đạo CES HCM, nhiều nhà máy gia công cho các nhãn hàng lớn phải tuân thủ quy định không phân biệt đối xử lao động trong đó có tiêu chí tuổi tác nên nhóm lớn tuổi thêm cơ hội.Lê Tuyết","author":"Lê Tuyết","tags":["Chính trị","Dân sinh","Lao động - Việc làm","Giao thông","Mekong","Quỹ Hy vọng"]}]
